[
  {
    "id": "rechTyFW9yFtRWh8o",
    "Term": "secondary infection",
    "Definition": "A secondary infection is an infection that takes place either during or following the treatment of an existing infection. Some of the causes of a secondary infection might include changes in the immune system of a person resulting from the first infection, or if the treatment for the first infection led to the secondary infection.\n",
    "Questions using this term": [
      "recu8V6IGjMveS5Ku"
    ],
    "Status": "Published",
    "French": [
      "recGkbysvb9KPYi3m"
    ],
    "Hindi": [
      "recpvWgHuWkU6XwLw"
    ],
    "Spanish": [
      "recQfhoZlSo1oOwpa"
    ],
    "Bengali": [
      "recCagvfdC6anCFqU"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "recwgQKLXNzLm4HJu"
    ]
  },
  {
    "id": "recnFUXyIZy81Rj1I",
    "Term": "virus",
    "Definition": "According to the U.S. Centers for Diseases Control, a virus is a tiny organism that multiplies within cells and causes disease such as chickenpox, measles, mumps, rubella, pertussis and hepatitis. Viruses are not affected by antibiotics, the drugs used to kill bacteria. Viruses are smaller in size than bacteria and require living cells or tissues in order to grow and reproduce. \n",
    "Questions using this term": [
      "recu8V6IGjMveS5Ku",
      "rec1KveB4FFU90Equ",
      "rec7awl8Ed6xdZIiv",
      "recu5zvFnlQeNTxk8"
    ],
    "Status": "Published",
    "French": [
      "recRdDn65UcHnA63p"
    ],
    "Hindi": [
      "rec9V6fXai4eHkuFg"
    ],
    "Spanish": [
      "reckMZnrdvYNqRNmI"
    ],
    "Bengali": [
      "recOp4OrXCRJQymee"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "rec7OLgbZFW89Ilvq"
    ]
  },
  {
    "id": "recAFuzwLppTBDIPe",
    "Term": "bacteria",
    "Definition": "According to the U.S. Centers for Disease Control, bacteria are germs. They live in the environment and all over the inside and outside of our bodies. Most bacteria are harmless and even helpful to people, but some can cause infections, like strep throat. These microscopic organisms are made up of one single cell, and can survive in many different types of environments, not just living things. Antibiotic medications can be used to kill bacteria.\n",
    "Questions using this term": [
      "recu8V6IGjMveS5Ku",
      "rec1ozIUD6hRFzkYw"
    ],
    "Status": "Published",
    "French": [
      "recn0lT3zfEhVv8Eo"
    ],
    "Hindi": [
      "recHmMAGrkmpcw79C"
    ],
    "Spanish": [
      "rec8AF1HoV58wHKJV"
    ],
    "Bengali": [
      "recTbR51Mjn4gR57b",
      "recuLOY1MUErgxwcl"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "rechzNM7NajQl4Uxh"
    ]
  },
  {
    "id": "rec5yviiSvJkufYvu",
    "Term": "respiratory droplets",
    "Definition": "Respiratory droplets are small drops of a liquid, usually water, that are produced from humans sneezing, coughing, talking, breathing, singing, yawning, or even just breathing, that fall to the ground and surfaces over several minutes and travel over a short range: up to 2 feet (60 cm). These droplets contain tiny parts of a virus (particles), so they can spread illnesses between people when someone touches a surface that a respiratory droplet has landed on and then touches their eyes, mouth, or nose or other body part. Unlike aerosolized pathogens, respiratory droplets are larger in size at over 5-10μm (hence being referred to also as 'large droplets'), don't travel as far, and don't remain in the air for long periods of time. Most respiratory illnesses are spread by respiratory droplets. \n\n",
    "Questions using this term": [
      "recr69VbqahSOTu3Y",
      "reczxZFNnUFSbpNxf",
      "recE68fRyDEYYEuIr",
      "recenUqXFNVYnafXz",
      "recrralIEXZlkGqd5",
      "recAvJuac1TZ49MjL",
      "recXUQjiQ2yaPXyxo",
      "recC2wUIEcU6WPCCA",
      "recN7xZOc6jUGgDCA"
    ],
    "Status": "Published",
    "French": [
      "recHFrxN3qEXqWTDa"
    ],
    "Hindi": [
      "recumLFRn21ADhA5P"
    ],
    "Spanish": [
      "recuCUHYOP4IDnXVf"
    ],
    "Arabic": [
      "reccWzuSrSjTisV3I"
    ],
    "Bengali": [
      "recvccUgrhJYz3YSv",
      "recKkBpJxRNTHf7oP"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "recb2XGbylkdsCIGZ"
    ]
  },
  {
    "id": "rech6tPR0hLDA3JH3",
    "Term": "aerosol/airborne transmission",
    "Definition": "Aerosol transmission or airborne transmission occurs when tiny drops of a germ or infectious agent (droplet nuclei, or evaporated residues from droplets expelled by an infected person) that can cause a disease (pathogen) stay in the air for some time after someone coughs, sneezes, talks, vomits, sings, laughs, or exhales and these drops become a fine mist (aerosolized). Droplet nuclei can also be considered evaporated residues from droplets. These small particles, known as aerosols, can travel sizable distances even though they may not be visible to the human eye. Airborne transmission can also sometimes occur from dust particles carrying the virus.\n\n\nWhen another person comes into contact with contamhinateds aerosolized mist, they become exposed to the pathogen hanging in the air as well. Unlike respiratory droplets, aerosolized pathogens are mostly dry, light, very small (under 5μm); these smaller particles can stay suspended in the air for longer and be dispersed farther by air currents, traveling short and long distances as they remain in the air. Some medical and cleaning procedures can also cause aerosol transmission of a pathogen like flushing toilets or putting a tube into a patient's throat to help them breathe.\n",
    "Questions using this term": [
      "recE68fRyDEYYEuIr",
      "recAvJuac1TZ49MjL",
      "recXUQjiQ2yaPXyxo",
      "recN7xZOc6jUGgDCA"
    ],
    "Status": "Published",
    "French": [
      "recyEdXsLqUa2Tp7K"
    ],
    "Hindi": [
      "recGvUUwg7Xc2hGu1"
    ],
    "Bengali": [
      "rec7iT9Cxd8QtYLjs"
    ],
    "Spanish": [
      "recU5BJ3JvrsSLZmg"
    ],
    "Telugu": [
      "rec2c7J2nkDaKbqdU"
    ]
  },
  {
    "id": "recE7xmnXgtg8ZanX",
    "Term": "incubation period",
    "Definition": "According to the World Health Organization, the incubation period is the time between exposure to the virus (becoming infected) and symptom onset.\n",
    "Questions using this term": [
      "recSK7NRoa33YUdrv"
    ],
    "Status": "Published",
    "French": [
      "rec5NviyR1bKlIVTa"
    ],
    "Hindi": [
      "recYKHvSvNzJNTF7p"
    ],
    "Spanish": [
      "rectI8UgDG1ppNrsw"
    ],
    "Arabic": [
      "recBRi9rb9Y4P0EBT"
    ],
    "Bengali": [
      "recjZelO75WPKI88X"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "rec77PcknkkSk2zMu"
    ]
  },
  {
    "id": "recJ4Q812SOdo1NGM",
    "Term": "contagious",
    "Definition": "According to the U.S. National Institutes of Health, a contagious disease is a communicable disease that can spread rapidly from person to person through direct contact (touching a person who has the infection), indirect contact (touching a contaminated object), or droplet contact (inhaling droplets made when a person who has the infection coughs, sneezes, or talks).\n",
    "Questions using this term": [
      "recSK7NRoa33YUdrv"
    ],
    "Status": "Published",
    "French": [
      "recmttIanApamens9"
    ],
    "Hindi": [
      "recmDEULv8Rd8sBdV"
    ],
    "Telugu": [
      "recROyU2xxCSKoCv1"
    ],
    "Spanish": [
      "recPxsWVBYhXthZOC"
    ],
    "Bengali": [
      "recvh39v6lYARbUsZ"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial"
  },
  {
    "id": "recsuWy4EfRZwvcmh",
    "Term": "compassionate use",
    "Definition": "According to the U.S. National Institutes of Health, compassionate use - also called 'expanded access' - is a way to provide an investigational therapy to a patient who is not eligible to receive that therapy in a clinical trial, but who has a serious or life-threatening illness for which other treatments are not available. Compassionate use allows patients to receive promising but not yet fully studied or approved cancer therapies when no other treatment option exists. Also called expanded access.\n",
    "Status": "Published",
    "French": [
      "rec6vNnYlTtVahGRO"
    ],
    "Hindi": [
      "recaUmxtxlfHbFPej"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial"
  },
  {
    "id": "recZZhsMRrNyDPnjg",
    "Term": "pre-exposure",
    "Definition": "Pre-exposure refers to the period before a person is exposed to something, usually a disease or infection.\n",
    "Status": "Published",
    "French": [
      "recJcV5w6TJQ7kOnA"
    ],
    "Hindi": [
      "rec1qyMZ5NV38uciw"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial"
  },
  {
    "id": "reccE6W6JYLJi0i1n",
    "Term": "post-exposure",
    "Definition": "Post-exposure refers to the period of time after a person is exposed to something, usually a disease or infection.\n",
    "Status": "Published",
    "French": [
      "recM2zJotA23k5W9O"
    ],
    "Hindi": [
      "recj2FGcuZ524VRfM"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial"
  },
  {
    "id": "recUOHoAQtR97mxFC",
    "Term": "prophylaxis",
    "Definition": "According to the U.S. National Institutes of Health, a prophylactic treatment can be described as drugs or other forms of treatment used to prevent the development of a disease in a person who is at risk for but with no prior history of the disease.\n",
    "Status": "Published",
    "French": [
      "recc9KdnVZDoWRiua"
    ],
    "Hindi": [
      "rec5z9j8YD2A1t2ZQ"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial"
  },
  {
    "id": "reco5k0tpirgGDeqb",
    "Term": "antibiotics",
    "Definition": "According to the U.S. Centers for Disease Control, antibiotics are medicines that fight infections caused by bacteria in humans and animals by either killing the bacteria or making it difficult for the bacteria to grow and multiply. Antibiotics don't kill viruses and should only be taken when they're needed and prescribed by a medical provider.\n\n",
    "Questions using this term": [
      "recu8V6IGjMveS5Ku"
    ],
    "Status": "Published",
    "French": [
      "recsvaoRxrcOJHRJi"
    ],
    "Hindi": [
      "reczbKcCGvheX1NEG"
    ],
    "Spanish": [
      "rec6y0A45b1v1uJ7x"
    ],
    "Bengali": [
      "recyfTJ3t9OZ96dJB"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "recoFOjFvjwyRGNXb"
    ]
  },
  {
    "id": "recRGHDXxeEnXrS9t",
    "Term": "co-infection",
    "Definition": "According to the U.S. National Institutes of Health, a co-infection occurs when a person has two or more infections at the same time. For example, a person living with HIV may also have a hepatitis C virus (HCV) coinfection, a tuberculosis (TB) coinfection, or both.\n",
    "Questions using this term": [
      "recu8V6IGjMveS5Ku"
    ],
    "Status": "Published",
    "French": [
      "recEySy7KDfWe6LQd"
    ],
    "Hindi": [
      "rec2L5948RtOdwUvt"
    ],
    "Spanish": [
      "recOxCiZtxLRijRIX"
    ],
    "Bengali": [
      "rec5UN4rM2igwCqSr"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "recFNj4aag3xSf1oC"
    ]
  },
  {
    "id": "recbQ95pvRq7nP9s3",
    "Term": "genomic analysis",
    "Definition": "According to the multidisciplinary science journal Nature, genomic analysis is the identification, measurement or comparison of genomic features such as DNA sequence, structural variation, gene expression, or regulatory and functional element annotation at a genomic scale. This type of analysis uses laboratory methods to look at a set of genes to better understand the origins, background, relationships, and functions of the DNA and RNA in a living organism.\n",
    "Questions using this term": [
      "recqFRWiE9Y6nbUM5"
    ],
    "Status": "Published",
    "French": [
      "recbMekD6UXPWJAi6"
    ],
    "Hindi": [
      "recejGTgDAdePzb8w"
    ],
    "Spanish": [
      "recF5slQAOiuqoOnS"
    ],
    "Bengali": [
      "rec4LjHCXWGEoHiGx"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "recjjr2dCTVWwkbO4"
    ]
  },
  {
    "id": "recFSOdDjQBqJHnZ9",
    "Term": "zoonotic transfer",
    "Definition": "Zoonoses are infectious diseases that animals can transmit to humans, especially when they are in close contact with them. Like humans, all animals carry germs. According to the U.S. Centers for Disease Control, these germs can be spread between animals and humans through direct contact, indirect contact, vector-borne transmission (like a mosquito or tick), foodborne transmission, and waterborne transmission.\n\n",
    "Questions using this term": [
      "recqFRWiE9Y6nbUM5"
    ],
    "Status": "Published",
    "French": [
      "reccwo5NJI2cHb2Wl"
    ],
    "Hindi": [
      "recoT0Suijyl09026"
    ],
    "Spanish": [
      "recyjyhxcdAU77qlB"
    ],
    "Bengali": [
      "recIZgcOnQCXtZZrr"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "rec2UAIP9xLHRNqAP"
    ]
  },
  {
    "id": "recx2PeCcs1Awb9rG",
    "Term": "asymptomatic",
    "Definition": "Asymptomatic infections occur when a person is infected with an illness but does not have symptoms during the duration of their infection.\n",
    "Questions using this term": [
      "recSK7NRoa33YUdrv",
      "recBkQVlmOqcxKt8t",
      "recQoylvV8fLvS6xm",
      "recenUqXFNVYnafXz",
      "recgfRiqVgG4lMH4w"
    ],
    "Status": "Published",
    "French": [
      "recdwSm7f3It0F5Eq"
    ],
    "Hindi": [
      "recypAy3afHXH1Zu6",
      "recqKp1dyI5UdWWIs"
    ],
    "Spanish": [
      "reckp71KABvdqIGZy"
    ],
    "Bengali": [
      "rechNV98fTjsB5uxV"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "reccUpd5rLlM0v3E7"
    ],
    "Arabic": [
      "rece5c86HXGZ6dMS5"
    ]
  },
  {
    "id": "recbZcFUtsYMA9Vsh",
    "Term": "pre-symptomatic",
    "Definition": "Pre-symptomatic infections occur when a person is infected but does not yet display symptoms of an illness or disease. There can be a lag of a few days between the moment a person is infected and when they start experiencing symptoms. \n",
    "Questions using this term": [
      "recSK7NRoa33YUdrv",
      "recQoylvV8fLvS6xm",
      "recgfRiqVgG4lMH4w"
    ],
    "Status": "Published",
    "French": [
      "rec4IrZTOe3lpz98t"
    ],
    "Hindi": [
      "recOeLKYm8ZH9Z07g",
      "recweA2Zhre2qkTpA"
    ],
    "Spanish": [
      "recHwyX8zQzWk6Vo4"
    ],
    "Bengali": [
      "recA12Sm04IeagXAN"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "recojskwxMtX22Rbh"
    ],
    "Arabic": [
      "rec0SIpJuWBL4hIfi"
    ]
  },
  {
    "id": "recDalYrz2m23kS2e",
    "Term": "influenza",
    "Definition": "According to the U.S. Centers for Disease Control, seasonal influenza viruses are influenza A and B viruses that spread and cause illness in people during the time of year known as the “flu season.” Seasonal influenza viruses cause annual U.S. influenza epidemics during fall, winter, and spring, and circulate among people worldwide. Seasonal influenza A and B viruses are continually undergoing evolution in unpredictable ways.\n",
    "Questions using this term": [
      "recOiBtU1KHxAQAgq"
    ],
    "Status": "Published",
    "French": [
      "recN1KGOfbDmvsGiU"
    ],
    "Hindi": [
      "recfzLZmTL7a03mVg"
    ],
    "Spanish": [
      "rec1qmhcwfCuouJCl"
    ],
    "Bengali": [
      "reclmkuFydbGZYvYo"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "recnhST9odxY4UMS8"
    ]
  },
  {
    "id": "recUx8LCQGkRdxG3B",
    "Term": "BCG vaccine",
    "Definition": "According to the U.S. National Institutes of Health, the bacille Calmette-Guerine (BCG) vaccine is a vaccine used to prevent tuberculosis (TB) in people who are at a high risk of TB or where TB is common.\n",
    "Questions using this term": [
      "recCC7GhsX2CKZJbs"
    ],
    "Status": "Published",
    "French": [
      "recF5ZskHxC3iLoRg"
    ],
    "Hindi": [
      "reclJ0qg45eaAKc5Y"
    ],
    "Spanish": [
      "recl94UEAa5yYi7zD"
    ],
    "Bengali": [
      "recP5GccXZBwoESTJ"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "rec3fbIhHRGEuRlKK"
    ]
  },
  {
    "id": "rec9SYUCp1ULDd0UL",
    "Term": "tuberculosis",
    "Definition": "According to the World Health Organization, tuberculosis (TB) is caused by bacteria (Mycobacterium tuberculosis) that most often affect the lungs. Tuberculosis is curable and preventable. TB is spread from person to person through the air. When people with lung TB cough, sneeze or spit, they propel the TB germs into the air. A person needs to inhale only a few of these germs to become infected.\nAbout one-quarter of the world's population has latent TB, which means people have been infected by TB bacteria but are not (yet) ill with the disease and cannot transmit the disease.\nPeople infected with TB bacteria have a 5–15% lifetime risk of falling ill with TB. Persons with compromised immune systems, such as people living with HIV, malnutrition or diabetes, or people who use tobacco, have a higher risk of falling ill.\nWhen a person develops active TB disease, the symptoms (such as cough, fever, night sweats, or weight loss) may be mild for many months. This can lead to delays in seeking care, and results in transmission of the bacteria to others. People with active TB can infect 5–15 other people through close contact over the course of a year.\n",
    "Questions using this term": [
      "recCC7GhsX2CKZJbs"
    ],
    "Status": "Published",
    "French": [
      "rec6TkHKY7sNXMmZV"
    ],
    "Hindi": [
      "recAYEKHJopH7eLnK"
    ],
    "Spanish": [
      "rec27uPxr3icWnwpo"
    ],
    "Bengali": [
      "rec2SFVT4P9JUlBHK"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "reco7DCijqxjwJi4S"
    ]
  },
  {
    "id": "recM4p8QOERmuESKr",
    "Term": "clinical trial",
    "Definition": "According to the U.S. National Institutes of Health, clinical trials are research studies performed in people that are aimed at evaluating a medical, surgical, or behavioral intervention. They are the primary way that researchers find out if a new treatment, like a new drug or diet or medical device (for example, a pacemaker) is safe and effective in people. Often, a clinical trial is used to learn if a new treatment is more effective and/or has less harmful [side effects][1] than the standard treatment. Clinical trials require testing the health intervention in groups of volunteers which include, depending on the trials, healthy individuals and/or patients with a known health issue.\nOther clinical trials test ways to find a disease early, sometimes before there are symptoms. Still, others test ways to prevent a health problem. A clinical trial may also look at how to make life better for people living with a life-threatening disease or a chronic health problem. \nBefore the [U.S. Food and Drug Administration][2] (FDA) approves a clinical trial to begin, scientists perform laboratory tests and studies in animals to test a potential therapy’s safety and efficacy. If these studies show favorable results, the FDA gives approval for the intervention to be tested in humans.\n\n  [1]: https://www.nia.nih.gov/health/safe-use-medicines-older-adults\n  [2]: https://www.fda.gov/\n",
    "Questions using this term": [
      "rechQWZ1ctlJ81Vxn",
      "rec2shxecDOlAie8Q"
    ],
    "Status": "Published",
    "French": [
      "recvR7KM6VedZfxmX"
    ],
    "Hindi": [
      "recMXimhUEB5WZmaB",
      "reccaQvb4UuRQ1Cs0"
    ],
    "Spanish": [
      "recKxnl6uRfcN4LmC"
    ],
    "Bengali": [
      "reccHzZYGTYTahDZS"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "recco8gpj38l6ZYVb"
    ]
  },
  {
    "id": "recjOgLIjiAbiBH5F",
    "Term": "ultraviolet (UV)",
    "Definition": "According to the U.S. Centers for Disease Control, ultraviolet (UV) rays are a part of sunlight that is an invisible form of radiation. UV rays can penetrate and change the structure of skin cells. There are three types of UV rays: ultraviolet A (UVA), ultraviolet B (UVB), and ultraviolet C (UVC). UVA is the most abundant source of solar radiation at the earth’s surface and penetrates beyond the top layer of human skin. Scientists believe that UVA radiation can cause damage to connective tissue and increase a person’s risk for developing skin cancer. UVB rays penetrate less deeply into skin, but can still cause some forms of skin cancer. Natural UVC rays do not pose a risk to workers because they are absorbed by the Earth’s atmosphere.\n",
    "Questions using this term": [
      "recrNXw7eBw8czwGW"
    ],
    "Status": "Published",
    "French": [
      "reczZiLfjgDKGWXZp"
    ],
    "Hindi": [
      "recgefUCGHLZs8agE"
    ],
    "Spanish": [
      "recc2aj8jjnUtbTzJ"
    ],
    "Bengali": [
      "recNJ89TVk9m8EAfi"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Arabic": [
      "rec15dOPskLMCgJig"
    ],
    "Telugu": [
      "recZqP0wuaRd5by7g",
      "rec4pTANNdZRJrcAy"
    ]
  },
  {
    "id": "rec2UNEXbTkSCx30Q",
    "Term": "transmission",
    "Definition": "According to the U.S. Centers for Disease Control, transmission refers to the way germs are moved towards a non-infected person. Germs don’t move themselves. Germs depend on people, the environment, and/or medical equipment (in healthcare settings) to move. \n",
    "Questions using this term": [
      "recllQqVLGnigxKql",
      "recBkQVlmOqcxKt8t",
      "recoUFwhHZm9niCaP",
      "recenUqXFNVYnafXz",
      "recTj4FeSoGfkue5a",
      "recbw6ac5kq8tsDHY",
      "recty8XEu0TS4nJuj",
      "rec74MaH5G2VOowuC",
      "recAyLjodHbPpG1dA",
      "recUpmaDPvAJXmrvJ",
      "recZElAZYPfbc4Pa3",
      "recdSj2U4jms12Bhy",
      "recUf54dYwOUfEzIR",
      "rech4v50JJeU3kcVw"
    ],
    "Status": "Published",
    "French": [
      "recxD9dPlL1W8DCs2"
    ],
    "Hindi": [
      "recoSjkjIXTwTk7nQ",
      "recdT1HQ8HAH78MgQ"
    ],
    "Spanish": [
      "reclUq6FzDxK0oxZr"
    ],
    "Bengali": [
      "rec1aismnWAuw0um1"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Arabic": [
      "recTrqruipuUtorj7"
    ],
    "Telugu": [
      "rec0qVfMby5wl0Bts"
    ]
  },
  {
    "id": "recUAN8C73rkuPWX9",
    "Term": "sterile",
    "Definition": "According to the U.S. Centers for Disease Control, when something is sterile it is in a state of being free from all living microorganisms. This means that a sterile object is totally clean and free from bacteria and living germs.\n",
    "Questions using this term": [
      "recr69VbqahSOTu3Y"
    ],
    "Status": "Published",
    "French": [
      "recy2g3HZCckzrsKx"
    ],
    "Hindi": [
      "recvlJ88yP7woxpJV"
    ],
    "Spanish": [
      "recawALyCFhmBaT3y"
    ],
    "Arabic": [
      "reckH5fGvvet20dys"
    ],
    "Bengali": [
      "recIZfTgU7dylLsAJ"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "recrb6rAlDvu07T60"
    ]
  },
  {
    "id": "recOMUWrX4F2d53iC",
    "Term": "antioxidant",
    "Definition": "According to the U.S. National Institutes of Health, antioxidants are man-made or natural substances that may prevent or delay some types of cell damage. Diets high in vegetables and fruits, which are good sources of antioxidants, have been found to be healthy; however, research has not shown antioxidant supplements to be beneficial in preventing diseases. Examples of antioxidants include vitamins C and E, selenium, and carotenoids, such as beta-carotene, lycopene, lutein, and zeaxanthin. \n",
    "Questions using this term": [
      "recQZ5Gya03eOGb8l"
    ],
    "Status": "Published",
    "French": [
      "recCMLHJbe4MXCiEp"
    ],
    "Hindi": [
      "recRfA2NGuTR1WT1G"
    ],
    "Spanish": [
      "recukhMZjCrJiPK7p"
    ],
    "Arabic": [
      "recHjIQafnQlMFwG6",
      "recnGFL4FruiOPuh5"
    ],
    "Bengali": [
      "recPuQi1bDq4cLoyB"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "rec9gq1cxvc0FrTp7"
    ]
  },
  {
    "id": "recAiJYWSxD5F1Lz1",
    "Term": "adverse event",
    "Definition": "An adverse event (also referred to as an adverse experience) can be any unfavorable and unintended sign (e.g., an abnormal laboratory finding), symptom, or disease temporarily associated with the use of a medication, without any judgment about causality or relationship to the medication. \n",
    "Questions using this term": [
      "rechQWZ1ctlJ81Vxn"
    ],
    "Status": "Published",
    "French": [
      "recAvIYWiEsqWpO9E"
    ],
    "Hindi": [
      "recEZ19AbC5Q219wm"
    ],
    "Spanish": [
      "rec9U92a4u2UcMqZg"
    ],
    "Bengali": [
      "receGgTWnCKPePPzV"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "recdVy4basHA5B6gf"
    ]
  },
  {
    "id": "rec39wm7MuK12bTI3",
    "Term": "germs",
    "Definition": "According to the U.S. Centers for Disease Control, germs are microorganisms and a part of everyday life. They can be found in our air, soil, water, and in and on our bodies. Some germs are helpful, others are harmful. Many germs live in and on our bodies without causing harm and some even help us to stay healthy. Only a small portion of germs are known to cause infection. Germs are also known as infectious agents and refer to a virus, bacteria, or other microbe.\n",
    "Questions using this term": [
      "recr69VbqahSOTu3Y"
    ],
    "Status": "Published",
    "French": [
      "recH0gr95OweWQ1ng"
    ],
    "Hindi": [
      "recnFPG2gdeETqbEA"
    ],
    "Spanish": [
      "recDLGc4K2wFMA3T1"
    ],
    "Arabic": [
      "recDM23LVzk0IjF9j"
    ],
    "Bengali": [
      "rec7dMcRe2Pl6LJev"
    ],
    "In translation glossaries?": "Partial",
    "Completed Translations?": "Partial",
    "Telugu": [
      "recOSTfV7XHp1qBnt"
    ]
  }
]