[
  {
    "id": "recROyU2xxCSKoCv1",
    "Term": "అంటుకుంటుంది",
    "Definition": "యు.ఎస్. నేషనల్ ఇన్స్టిట్యూట్ ఆఫ్ హెల్త్ ప్రకారం, అంటు వ్యాధి అనేది ఒక సంక్రమణ వ్యాధి, ఇది ప్రత్యక్ష సంపర్కం (సంక్రమణ ఉన్న వ్యక్తిని తాకడం), పరోక్ష సంపర్కం (కలుషితమైన వస్తువును తాకడం) లేదా బిందువుల సంపర్కం (వ్యక్తి నుండి వ్యక్తికి వేగంగా వ్యాప్తి చెందుతుంది) ఇన్ఫెక్షన్ ఉన్న వ్యక్తి దగ్గు, తుమ్ము లేదా మాట్లాడేటప్పుడు తయారైన బిందువులను పీల్చుకోవడం).\n",
    "Status": "Published",
    "EN Term": [
      "recJ4Q812SOdo1NGM"
    ],
    "Questions using this term": [
      "recJ58TDohTG8mp81"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a contagious disease is a communicable disease that can spread rapidly from person to person through direct contact (touching a person who has the infection), indirect contact (touching a contaminated object), or droplet contact (inhaling droplets made when a person who has the infection coughs, sneezes, or talks)."
    ],
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "rec77PcknkkSk2zMu",
    "Term": "క్రిములు వృద్ధి చెందే వ్యవధి",
    "Definition": "ప్రపంచ ఆరోగ్య సంస్థ ప్రకారం, పొదిగే కాలం వైరస్కు గురికావడం (సోకినట్లు) మరియు లక్షణం ప్రారంభమయ్యే సమయం.\n",
    "Status": "Published",
    "EN Term": [
      "recE7xmnXgtg8ZanX"
    ],
    "Questions using this term": [
      "recJ58TDohTG8mp81"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the World Health Organization, the incubation period is the time between exposure to the virus (becoming infected) and symptom onset."
    ],
    "Wordcount total": [
      24
    ]
  },
  {
    "id": "reccUpd5rLlM0v3E7",
    "Term": "లక్షణాలు లేవు",
    "Definition": "ఒక వ్యక్తి అనారోగ్యంతో బాధపడుతున్నప్పుడు కాని వారి సంక్రమణ వ్యవధిలో లక్షణాలు లేనప్పుడు అసింప్టోమాటిక్ ఇన్ఫెక్షన్లు సంభవిస్తాయి.\n",
    "Status": "Published",
    "EN Term": [
      "recx2PeCcs1Awb9rG"
    ],
    "Questions using this term": [
      "recJ58TDohTG8mp81",
      "recRw1nsGm7FPWjmb"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Asymptomatic infections occur when a person is infected with an illness but does not have symptoms during the duration of their infection."
    ],
    "Wordcount total": [
      23
    ]
  },
  {
    "id": "rec4LzhNCoY58u61B",
    "Term": "కమ్యూనిటీ వ్యాపించడం",
    "Definition": "సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం, \"కమ్యూనిటీ స్ప్రెడ్ అంటే అంటువ్యాధి యొక్క మూలం తెలియని అనారోగ్యం వ్యాప్తి చెందడం. అయితే, రోగి తిరిగి వచ్చిన ప్రయాణికుడికి సోకినట్లు బహిర్గతమయ్యే అవకాశం ఉంది.\" ఈ రకమైన ప్రసారాలు అంటే, కమ్యూనిటీ ట్రాన్స్మిషన్ ద్వారా సోకిన వ్యక్తి వ్యాప్తి యొక్క భౌగోళిక మూలానికి లేదా ప్రాంతానికి వెళ్ళకుండా లేదా మరొక వ్యక్తితో సన్నిహిత సంబంధాలు లేకుండా అలా చేసాడు మరియు బదులుగా వారి సమాజంలో పెద్దగా కానీ తెలియని మూలం ద్వారా సోకినట్లు .\n",
    "Status": "Published",
    "EN Term": [
      "rec8po7cJXvqkaQYB"
    ],
    "Questions using this term": [
      "recJ58TDohTG8mp81",
      "recLS6tnQzNNyCDLh"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the Centers for Disease Control, \"Community spread means spread of an illness for which the source of infection is unknown. It’s also possible, however, that the patient may have been exposed to a returned traveler who was infected.\" This type of transmissions also means that a person who was infected through community transmission did so without going to the geographical source or region of the outbreak or through close contact with another person, and instead became infected within their community at large but through an unknown source.\n\n"
    ],
    "Wordcount total": [
      91
    ]
  },
  {
    "id": "recojskwxMtX22Rbh",
    "Term": "ముందు లక్షణాలకు",
    "Definition": "ఒక వ్యక్తి సోకినప్పుడు ప్రీ-సింప్టోమాటిక్ ఇన్ఫెక్షన్లు సంభవిస్తాయి కాని అనారోగ్యం లేదా వ్యాధి యొక్క లక్షణాలను ఇంకా ప్రదర్శించలేదు. ఒక వ్యక్తి సోకిన క్షణం మరియు వారు లక్షణాలను అనుభవించడం ప్రారంభించినప్పుడు కొన్ని రోజుల ఆలస్యం ఉండవచ్చు.\n",
    "Status": "Published",
    "EN Term": [
      "recbZcFUtsYMA9Vsh"
    ],
    "Questions using this term": [
      "recJ58TDohTG8mp81"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Pre-symptomatic infections occur when a person is infected but does not yet display symptoms of an illness or disease. There can be a lag of a few days between the moment a person is infected and when they start experiencing symptoms. "
    ],
    "Wordcount total": [
      43
    ]
  },
  {
    "id": "rec0qVfMby5wl0Bts",
    "Term": "వ్యాపించడం",
    "Definition": "ఒక వ్యక్తి సోకినప్పుడు ప్రీ-సింప్టోమాటిక్ ఇన్ఫెక్షన్లు సంభవిస్తాయి కాని అనారోగ్యం లేదా వ్యాధి యొక్క లక్షణాలను ఇంకా ప్రదర్శించలేదు. ఒక వ్యక్తి సోకిన క్షణం మరియు వారు లక్షణాలను అనుభవించడం ప్రారంభించినప్పుడు కొన్ని రోజుల ఆలస్యం ఉండవచ్చు.\n",
    "Status": "Published",
    "EN Term": [
      "rec2UNEXbTkSCx30Q"
    ],
    "Questions using this term": [
      "recZ0eA5hjfzfCzlq",
      "recJuL85BLqQjfccm",
      "recwtj43ptOUogNgT",
      "recRw1nsGm7FPWjmb",
      "recVd8MdYCMM7ULIQ",
      "recf8UnGKq7am5esB",
      "recehg5I06eSi604a",
      "rec64QzSzcBMui3Sf"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, transmission refers to the way germs are moved towards a non-infected person. Germs don’t move themselves. Germs depend on people, the environment, and/or medical equipment (in healthcare settings) to move. "
    ],
    "Wordcount total": [
      40
    ]
  },
  {
    "id": "rec4pTANNdZRJrcAy",
    "Term": "అల్ట్రా వైలెట్ (UV)",
    "Definition": "యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం, అతినీలలోహిత (యువి) కిరణాలు సూర్యకాంతిలో ఒక భాగం, ఇది రేడియేషన్ యొక్క అదృశ్య రూపం. యువి కిరణాలు చర్మ కణాల నిర్మాణాన్ని చొచ్చుకుపోతాయి మరియు మార్చగలవు. యువి కిరణాలలో మూడు రకాలు ఉన్నాయి: అతినీలలోహిత A (UVA), అతినీలలోహిత B (యువి B) మరియు అతినీలలోహిత C (UVC). UVA భూమి యొక్క ఉపరితలం వద్ద సౌర వికిరణం యొక్క అధిక వనరు మరియు మానవ చర్మం పై పొర దాటి చొచ్చుకుపోతుంది. UVA రేడియేషన్ అనుసంధాన కణజాలానికి నష్టం కలిగిస్తుందని మరియు చర్మ క్యాన్సర్ వచ్చే వ్యక్తి యొక్క ప్రమాదాన్ని పెంచుతుందని శాస్త్రవేత్తలు భావిస్తున్నారు. UVB కిరణాలు చర్మంలోకి తక్కువ లోతుగా చొచ్చుకుపోతాయి, కాని ఇప్పటికీ కొన్ని రకాల చర్మ క్యాన్సర్‌కు కారణమవుతాయి. సహజ UVC కిరణాలు కార్మికులకు ప్రమాదం కలిగించవు ఎందుకంటే అవి భూమి యొక్క వాతావరణం ద్వారా గ్రహించబడతాయి.\n",
    "Status": "Published",
    "EN Term": [
      "recjOgLIjiAbiBH5F"
    ],
    "Questions using this term": [
      "reczOoY6GHeEHjiwR"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, ultraviolet (UV) rays are a part of sunlight that is an invisible form of radiation. UV rays can penetrate and change the structure of skin cells. There are three types of UV rays: ultraviolet A (UVA), ultraviolet B (UVB), and ultraviolet C (UVC). UVA is the most abundant source of solar radiation at the earth’s surface and penetrates beyond the top layer of human skin. Scientists believe that UVA radiation can cause damage to connective tissue and increase a person’s risk for developing skin cancer. UVB rays penetrate less deeply into skin, but can still cause some forms of skin cancer. Natural UVC rays do not pose a risk to workers because they are absorbed by the Earth’s atmosphere."
    ],
    "Wordcount total": [
      129
    ]
  },
  {
    "id": "recrb6rAlDvu07T60",
    "Term": "శుభ్రమైన",
    "Definition": "యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం, ఏదో శుభ్రమైనప్పుడు అది అన్ని జీవ సూక్ష్మజీవుల నుండి విముక్తి పొందే స్థితిలో ఉంటుంది. దీని అర్థం శుభ్రమైన వస్తువు పూర్తిగా శుభ్రంగా మరియు బ్యాక్టీరియా మరియు జీవన సూక్ష్మక్రిముల నుండి ఉచితం.\n",
    "Status": "Published",
    "EN Term": [
      "recUAN8C73rkuPWX9"
    ],
    "Questions using this term": [
      "recQePLvZ2hOWolSV"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, when something is sterile it is in a state of being free from all living microorganisms. This means that a sterile object is totally clean and free from bacteria and living germs."
    ],
    "Wordcount total": [
      41
    ]
  },
  {
    "id": "recnhST9odxY4UMS8",
    "Term": "ఇన్ఫ్లుఎంజా",
    "Definition": "యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం, కాలానుగుణ ఇన్ఫ్లుఎంజా వైరస్లు ఇన్ఫ్లుఎంజా ఎ మరియు బి వైరస్లు, ఇవి \"ఫ్లూ సీజన్\" అని పిలువబడే సంవత్సరంలో ప్రజలలో వ్యాప్తి చెందుతాయి మరియు అనారోగ్యానికి కారణమవుతాయి. సీజనల్ ఇన్ఫ్లుఎంజా వైరస్లు పతనం, శీతాకాలం మరియు వసంతకాలంలో వార్షిక US ఇన్ఫ్లుఎంజా అంటువ్యాధులకు కారణమవుతాయి మరియు ప్రపంచవ్యాప్తంగా ప్రజలలో వ్యాపిస్తాయి. సీజనల్ ఇన్ఫ్లుఎంజా A మరియు B వైరస్లు అనూహ్య మార్గాల్లో నిరంతరం పరిణామానికి గురవుతున్నాయి.\n",
    "Status": "Published",
    "EN Term": [
      "recDalYrz2m23kS2e"
    ],
    "Questions using this term": [
      "recGhQWUrospwpniV"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Seasonal influenza viruses are infectious diseases that spread and cause illness in people during the time of year known as the “flu season.” Seasonal influenza viruses cause annual U.S. influenza epidemics during fall, winter, and spring, and circulate among people worldwide. Seasonal influenza viruses are continually undergoing evolution in unpredictable ways."
    ],
    "Wordcount total": [
      50
    ]
  },
  {
    "id": "rec9gq1cxvc0FrTp7",
    "Term": "ప్రతిక్షకారిని",
    "Definition": "యు.ఎస్. నేషనల్ ఇన్స్టిట్యూట్ ఆఫ్ హెల్త్ ప్రకారం, యాంటీఆక్సిడెంట్లు మానవ నిర్మిత లేదా సహజ పదార్ధాలు, ఇవి కొన్ని రకాల కణాల నష్టాన్ని నిరోధించవచ్చు లేదా ఆలస్యం చేయవచ్చు. యాంటీఆక్సిడెంట్స్ యొక్క మంచి వనరులు అయిన కూరగాయలు మరియు పండ్లలో అధికంగా ఉండే ఆహారం ఆరోగ్యంగా ఉన్నట్లు కనుగొనబడింది; ఏదేమైనా, వ్యాధులను నివారించడంలో యాంటీఆక్సిడెంట్ మందులు ప్రయోజనకరంగా ఉన్నాయని పరిశోధనలో చూపలేదు. యాంటీఆక్సిడెంట్లకు ఉదాహరణలు విటమిన్ సి మరియు ఇ, సెలీనియం మరియు కెరోటినాయిడ్లు, బీటా కెరోటిన్, లైకోపీన్, లుటిన్ మరియు జియాక్సంతిన్.\n",
    "Status": "Published",
    "EN Term": [
      "recOMUWrX4F2d53iC"
    ],
    "Questions using this term": [
      "recuClScJD4aP21f2"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, antioxidants are man-made or natural substances that may prevent or delay some types of cell damage. Diets high in vegetables and fruits, which are good sources of antioxidants, have been found to be healthy; however, research has not shown antioxidant supplements to be beneficial in preventing diseases. Examples of antioxidants include vitamins C and E, selenium, and carotenoids, such as beta-carotene, lycopene, lutein, and zeaxanthin. "
    ],
    "Wordcount total": [
      75
    ]
  },
  {
    "id": "recZqP0wuaRd5by7g",
    "Term": "ultra violet (UV)",
    "Definition": "యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం, అతినీలలోహిత (యువి) కిరణాలు సూర్యకాంతిలో ఒక భాగం, ఇది రేడియేషన్ యొక్క అదృశ్య రూపం. UV కిరణాలు చర్మ కణాల నిర్మాణాన్ని చొచ్చుకుపోతాయి మరియు మార్చగలవు. UV కిరణాలలో మూడు రకాలు ఉన్నాయి: అతినీలలోహిత A (UVA), అతినీలలోహిత B (UVB) మరియు అతినీలలోహిత C (UVC). UVA భూమి యొక్క ఉపరితలం వద్ద సౌర వికిరణం యొక్క అధిక వనరు మరియు మానవ చర్మం పై పొర దాటి చొచ్చుకుపోతుంది. UVA రేడియేషన్ అనుసంధాన కణజాలానికి నష్టం కలిగిస్తుందని మరియు చర్మ క్యాన్సర్ వచ్చే వ్యక్తి యొక్క ప్రమాదాన్ని పెంచుతుందని శాస్త్రవేత్తలు భావిస్తున్నారు. UVB కిరణాలు చర్మంలోకి తక్కువ లోతుగా చొచ్చుకుపోతాయి, కాని ఇప్పటికీ కొన్ని రకాల చర్మ క్యాన్సర్‌కు కారణమవుతాయి. సహజ UVC కిరణాలు కార్మికులకు ప్రమాదం కలిగించవు ఎందుకంటే అవి భూమి యొక్క వాతావరణం ద్వారా గ్రహించబడతాయి.\n",
    "Status": "Published",
    "EN Term": [
      "recjOgLIjiAbiBH5F"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, ultraviolet (UV) rays are a part of sunlight that is an invisible form of radiation. UV rays can penetrate and change the structure of skin cells. There are three types of UV rays: ultraviolet A (UVA), ultraviolet B (UVB), and ultraviolet C (UVC). UVA is the most abundant source of solar radiation at the earth’s surface and penetrates beyond the top layer of human skin. Scientists believe that UVA radiation can cause damage to connective tissue and increase a person’s risk for developing skin cancer. UVB rays penetrate less deeply into skin, but can still cause some forms of skin cancer. Natural UVC rays do not pose a risk to workers because they are absorbed by the Earth’s atmosphere."
    ],
    "Wordcount total": [
      129
    ]
  },
  {
    "id": "recb2XGbylkdsCIGZ",
    "Term": "శ్వాసకోశ బిందువులు",
    "Definition": "శ్వాసకోశ బిందువులు ఒక ద్రవం యొక్క చిన్న చుక్కలు, సాధారణంగా నీరు, ఇవి తుమ్ము, దగ్గు, మాట్లాడటం, శ్వాస, పాడటం, ఆవలింత, లేదా శ్వాస తీసుకోవడం వంటివి, ఇవి నేలమీద పడటం మరియు ఉపరితలాలు చాలా నిమిషాలు ప్రయాణించి స్వల్ప పరిధిలో ప్రయాణిస్తాయి : 2 అడుగుల (60 సెం.మీ) వరకు. ఈ బిందువులు వైరస్ (కణాలు) యొక్క చిన్న భాగాలను కలిగి ఉంటాయి, కాబట్టి ఎవరైనా శ్వాసకోశ బిందువు దిగిన ఉపరితలాన్ని తాకినప్పుడు వారి కళ్ళు, నోరు లేదా ముక్కు లేదా ఇతర శరీర భాగాలను తాకినప్పుడు వారు ప్రజల మధ్య అనారోగ్యాలను వ్యాపిస్తారు. ఏరోసోలైజ్డ్ వ్యాధికారక మాదిరిగా కాకుండా, శ్వాసకోశ బిందువులు 5-10μm కంటే ఎక్కువ పరిమాణంలో ఉంటాయి (అందువల్ల దీనిని 'పెద్ద బిందువులు' అని కూడా పిలుస్తారు), ఎక్కువ దూరం ప్రయాణించవద్దు మరియు ఎక్కువ కాలం గాలిలో ఉండకండి. చాలా శ్వాసకోశ వ్యాధులు శ్వాసకోశ బిందువుల ద్వారా వ్యాపిస్తాయి. \n",
    "Status": "Published",
    "EN Term": [
      "rec5yviiSvJkufYvu"
    ],
    "Questions using this term": [
      "recQePLvZ2hOWolSV",
      "reckynr9JweNlQBnP",
      "recLS6tnQzNNyCDLh",
      "recRw1nsGm7FPWjmb"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Respiratory droplets are small drops of a liquid, usually water, that are produced from humans sneezing, coughing, talking, breathing, singing, yawning, or even just breathing, that fall to the ground and surfaces over several minutes and travel over a short range: up to 2 feet (60 cm). These droplets contain tiny parts of a virus (particles), so they can spread illnesses between people when someone touches a surface that a respiratory droplet has landed on and then touches their eyes, mouth, or nose or other body part. Unlike aerosolized pathogens, respiratory droplets are larger in size at over 5-10μm (hence being referred to also as 'large droplets'), don't travel as far, and don't remain in the air for long periods of time. Most respiratory illnesses are spread by respiratory droplets. \n"
    ],
    "Wordcount total": [
      133
    ]
  },
  {
    "id": "recOSTfV7XHp1qBnt",
    "Term": "సూక్ష్మక్రిములు",
    "Definition": "యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం, సూక్ష్మక్రిములు సూక్ష్మజీవులు మరియు రోజువారీ జీవితంలో ఒక భాగం. అవి మన గాలి, నేల, నీరు, మరియు మన శరీరాలలో మరియు వాటిలో కనిపిస్తాయి. కొన్ని సూక్ష్మక్రిములు సహాయపడతాయి, మరికొన్ని హానికరం. చాలా జెర్మ్స్ మన శరీరంలో మరియు హాని కలిగించకుండా నివసిస్తాయి మరియు కొన్ని ఆరోగ్యంగా ఉండటానికి కూడా సహాయపడతాయి. సూక్ష్మక్రిములలో కొద్ది భాగం మాత్రమే సంక్రమణకు కారణమవుతాయి. సూక్ష్మక్రిములను అంటువ్యాధులు అని కూడా పిలుస్తారు మరియు వైరస్, బ్యాక్టీరియా లేదా ఇతర సూక్ష్మజీవిని సూచిస్తాయి.\n",
    "Status": "Published",
    "EN Term": [
      "rec39wm7MuK12bTI3"
    ],
    "Questions using this term": [
      "recQePLvZ2hOWolSV"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Germs are microorganisms and a part of everyday life. They can be found in our air, soil, water, and in and on our bodies. Some germs are helpful, others are harmful. Many germs live in and on our bodies without causing harm and some even help us to stay healthy. Only a small portion of germs are known to cause infection. Germs are also known as infectious agents and refer to viruses, bacteria, or other microbes."
    ],
    "Wordcount total": [
      77
    ]
  },
  {
    "id": "reco7DCijqxjwJi4S",
    "Term": "క్షయరోగము",
    "Definition": "ప్రపంచ ఆరోగ్య సంస్థ ప్రకారం, క్షయవ్యాధి (టిబి) బ్యాక్టీరియా (మైకోబాక్టీరియం క్షయ) వల్ల వస్తుంది, ఇవి చాలా తరచుగా ఊపిరితిత్తుల ను ప్రభావితం చేస్తాయి. క్షయ నివారణ మరియు నివారించదగినది. టిబి వ్యక్తి ద్వారా వ్యక్తికి గాలి ద్వారా వ్యాపిస్తుంది. ఊపిరితిత్తుల ను పిరితిత్తుల టిబి దగ్గు, తుమ్ము లేదా ఉమ్మివేసిన వారు టిబి జెర్మ్స్‌ను గాలిలోకి నడిపిస్తారు. ఒక వ్యక్తి సోకినందుకు ఈ సూక్ష్మక్రిములలో కొన్నింటిని మాత్రమే పీల్చుకోవాలి. ప్రపంచ జనాభాలో నాలుగింట ఒక వంతు గుప్త టిబి ఉంది, అంటే ప్రజలు టిబి బ్యాక్టీరియా బారిన పడ్డారు, కాని (ఇంకా) ఈ వ్యాధి బారిన పడలేదు మరియు వ్యాధిని వ్యాప్తి చేయలేరు. టిబి బ్యాక్టీరియా బారిన పడిన వ్యక్తులు టిబితో అనారోగ్యానికి గురయ్యే 5–15% జీవితకాల ప్రమాదం ఉంది. హెచ్‌ఐవి, పోషకాహార లోపం లేదా డయాబెటిస్‌తో నివసించే వ్యక్తులు లేదా పొగాకు వాడే వ్యక్తులు వంటి రాజీపడే రోగనిరోధక శక్తి ఉన్న వ్యక్తులు అనారోగ్యానికి గురయ్యే ప్రమాదం ఉంది. ఒక వ్యక్తి చురుకైన టిబి వ్యాధిని అభివృద్ధి చేసినప్పుడు, లక్షణాలు (దగ్గు, జ్వరం, రాత్రి చెమటలు లేదా బరువు తగ్గడం వంటివి) చాలా నెలలు తేలికగా ఉండవచ్చు. ఇది సంరక్షణ కోరడంలో జాప్యానికి దారితీస్తుంది మరియు బ్యాక్టీరియా ఇతరులకు వ్యాప్తి చెందుతుంది. చురుకైన టిబి ఉన్నవారు ఏడాది వ్యవధిలో 5-15 మంది ఇతర వ్యక్తులను దగ్గరి పరిచయం ద్వారా సంక్రమించవచ్చు.\n",
    "Status": "Published",
    "EN Term": [
      "rec9SYUCp1ULDd0UL"
    ],
    "Questions using this term": [
      "recuixMlTCiX1DTTK"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the World Health Organization, tuberculosis (TB) is caused by a bacteria (Mycobacterium tuberculosis) that most often affect the lungs. Tuberculosis is curable and preventable. TB is spread from person to person through the air. When people with lung TB cough, sneeze or spit, they propel the TB germs into the air. A person needs to inhale only a few of these germs to become infected.\nAbout one-quarter of the world's population has latent TB, which means people have been infected by TB bacteria but are not (yet) ill with the disease and cannot transmit the disease.\nPeople infected with TB bacteria have a 5–15% lifetime risk of falling ill with TB. Persons with compromised immune systems, such as people living with HIV, malnutrition or diabetes, or people who use tobacco, have a higher risk of falling ill.\nWhen a person develops active TB disease, the symptoms (such as cough, fever, night sweats, or weight loss) may be mild for many months. This can lead to delays in seeking care, and results in transmission of the bacteria to others. People with active TB can infect 5–15 other people through close contact over the course of a year."
    ],
    "Wordcount total": [
      196
    ]
  },
  {
    "id": "rec3fbIhHRGEuRlKK",
    "Term": "BCG టీకా",
    "Definition": "యు.ఎస్. నేషనల్ ఇన్స్టిట్యూట్ ఆఫ్ హెల్త్ ప్రకారం, బాసిల్ కాల్మెట్-గురిన్ (బిసిజి) టీకా అనేది టిబి ప్రమాదం ఎక్కువగా ఉన్న లేదా టిబి సాధారణంగా ఉన్నవారిలో క్షయవ్యాధి (టిబి) నివారించడానికి ఉపయోగించే టీకా.\n",
    "Status": "Published",
    "EN Term": [
      "recUx8LCQGkRdxG3B"
    ],
    "Questions using this term": [
      "recuixMlTCiX1DTTK"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, the bacille Calmette-Guerine (BCG) vaccine is a vaccine used to prevent tuberculosis (TB) in people who are at a high risk of TB or where TB is common."
    ],
    "Wordcount total": [
      38
    ]
  },
  {
    "id": "recjjr2dCTVWwkbO4",
    "Term": "జన్యు విశ్లేషణ",
    "Definition": "మల్టీడిసిప్లినరీ సైన్స్ జర్నల్ నేచర్ ప్రకారం, జన్యు విశ్లేషణ అంటే జన్యు శ్రేణి, నిర్మాణ వైవిధ్యం, జన్యు వ్యక్తీకరణ లేదా జన్యుసంబంధమైన స్థాయిలో నియంత్రణ మరియు క్రియాత్మక మూలకం ఉల్లేఖనం వంటి జన్యు లక్షణాల గుర్తింపు, కొలత లేదా పోలిక. ఈ రకమైన విశ్లేషణ ఒక జీవిలో DNA మరియు RNA యొక్క మూలాలు, నేపథ్యం, ​​సంబంధాలు మరియు విధులను బాగా అర్థం చేసుకోవడానికి జన్యువుల సమితిని చూడటానికి ప్రయోగశాల పద్ధతులను ఉపయోగిస్తుంది.\n",
    "Status": "Published",
    "EN Term": [
      "recbQ95pvRq7nP9s3"
    ],
    "Questions using this term": [
      "rec7Y7yZKPzYOaUcQ"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the multidisciplinary science journal Nature, genomic analysis is the identification, measurement or comparison of genomic features such as DNA sequence, structural variation, gene expression, or regulatory and functional element annotation at a genomic scale. This type of analysis uses laboratory methods to look at a set of genes to better understand the origins, background, relationships, and functions of the DNA and RNA in a living organism."
    ],
    "Wordcount total": [
      68
    ]
  },
  {
    "id": "rec2UAIP9xLHRNqAP",
    "Term": "జూనోటిక్ బదిలీ",
    "Definition": "జంతుప్రదర్శనశాలలు జంతువులకు మానవులకు సంక్రమించగల అంటు వ్యాధులు, ప్రత్యేకించి వాటితో సన్నిహితంగా ఉన్నప్పుడు. మనుషుల మాదిరిగానే అన్ని జంతువులూ సూక్ష్మక్రిములను మోస్తాయి. యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం, ఈ సూక్ష్మక్రిములు జంతువులు మరియు మానవుల మధ్య ప్రత్యక్ష సంపర్కం, పరోక్ష సంపర్కం, వెక్టర్ ద్వారా సంక్రమించే ప్రసారం (దోమ లేదా టిక్ వంటివి), ఆహారపదార్ధ ప్రసారం మరియు నీటి ద్వారా ప్రసారం ద్వారా వ్యాప్తి చెందుతాయి.\n",
    "Status": "Published",
    "EN Term": [
      "recFSOdDjQBqJHnZ9"
    ],
    "Questions using this term": [
      "rec7Y7yZKPzYOaUcQ"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Zoonoses are infectious diseases that animals can transmit to humans, especially when they are in close contact with them. Like humans, all animals carry germs. According to the U.S. Centers for Disease Control, these germs can be spread between animals and humans through direct contact, indirect contact, vector-borne transmission (like a mosquito or tick), foodborne transmission, and waterborne transmission.\n"
    ],
    "Wordcount total": [
      61
    ]
  },
  {
    "id": "recoFOjFvjwyRGNXb",
    "Term": "యాంటీబయాటిక్స్",
    "Definition": "యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం, యాంటీబయాటిక్స్ అనేది మానవులలో మరియు జంతువులలో బ్యాక్టీరియా వల్ల కలిగే అంటువ్యాధులతో పోరాడే మందులు, ఇవి బ్యాక్టీరియాను చంపడం ద్వారా లేదా బ్యాక్టీరియా పెరగడం మరియు గుణించడం కష్టతరం చేస్తాయి. యాంటీబయాటిక్స్ వైరస్లను చంపవు మరియు అవి అవసరమైనప్పుడు మరియు మెడికల్ ప్రొవైడర్ సూచించినప్పుడు మాత్రమే తీసుకోవాలి.\n",
    "Status": "Published",
    "EN Term": [
      "reco5k0tpirgGDeqb"
    ],
    "Questions using this term": [
      "recEbGNPR9Gg7y0UN"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, antibiotics are medicines that fight infections caused by bacteria in humans and animals by either killing the bacteria or making it difficult for the bacteria to grow and multiply. Antibiotics don't kill viruses and should only be taken when they're needed and prescribed by a medical provider.\n"
    ],
    "Wordcount total": [
      55
    ]
  },
  {
    "id": "rec7OLgbZFW89Ilvq",
    "Term": "వైరస్",
    "Definition": "యు.ఎస్. సెంటర్స్ ఫర్ డిసీజెస్ కంట్రోల్ ప్రకారం, వైరస్ అనేది కణాలలో గుణించి, చికెన్ పాక్స్, మీజిల్స్, గవదబిళ్ళ, రుబెల్లా, పెర్టుస్సిస్ మరియు హెపటైటిస్ వంటి వ్యాధులకు కారణమయ్యే ఒక చిన్న జీవి. బ్యాక్టీరియాను చంపడానికి ఉపయోగించే మందులు యాంటీబయాటిక్స్ ద్వారా వైరస్లు ప్రభావితం కావు. వైరస్లు బ్యాక్టీరియా కంటే చిన్నవిగా ఉంటాయి మరియు పెరగడానికి మరియు పునరుత్పత్తి చేయడానికి జీవన కణాలు లేదా కణజాలాలు అవసరం.\n",
    "Status": "Published",
    "EN Term": [
      "recnFUXyIZy81Rj1I"
    ],
    "Questions using this term": [
      "recEbGNPR9Gg7y0UN",
      "recpDxEPAA9r6srCb"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Diseases Control, a virus is a tiny organism that multiplies within cells and causes disease such as chickenpox, measles, mumps, rubella, pertussis and hepatitis. Viruses are not affected by antibiotics, the drugs used to kill bacteria. Viruses are smaller in size than bacteria and require living cells or tissues in order to grow and reproduce. "
    ],
    "Wordcount total": [
      63
    ]
  },
  {
    "id": "recwgQKLXNzLm4HJu",
    "Term": "రెండవ సంక్రమణ",
    "Definition": "ద్వితీయ సంక్రమణ అనేది ఇప్పటికే ఉన్న సంక్రమణ చికిత్స సమయంలో లేదా అనుసరించే సంక్రమణ. ద్వితీయ సంక్రమణకు కొన్ని కారణాలు మొదటి సంక్రమణ ఫలితంగా వచ్చిన వ్యక్తి యొక్క రోగనిరోధక వ్యవస్థలో మార్పులను కలిగి ఉండవచ్చు లేదా మొదటి సంక్రమణకు చికిత్స ద్వితీయ సంక్రమణకు దారితీస్తే.\n",
    "Status": "Published",
    "EN Term": [
      "rechTyFW9yFtRWh8o"
    ],
    "Questions using this term": [
      "recEbGNPR9Gg7y0UN"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "A secondary infection is an infection that takes place either during or following the treatment of an existing infection. Some of the causes of a secondary infection may include changes in the immune system of a person resulting from the first infection, or if the treatment for the first infection led to the secondary infection."
    ],
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "recFNj4aag3xSf1oC",
    "Term": "సహ అంటువ్యాధి",
    "Definition": "యు.ఎస్. నేషనల్ ఇన్స్టిట్యూట్ ఆఫ్ హెల్త్ ప్రకారం, ఒక వ్యక్తికి ఒకే సమయంలో రెండు లేదా అంతకంటే ఎక్కువ ఇన్ఫెక్షన్లు వచ్చినప్పుడు సహ-సంక్రమణ సంభవిస్తుంది. ఉదాహరణకు, హెచ్‌ఐవితో నివసించే వ్యక్తికి హెపటైటిస్ సి వైరస్ (హెచ్‌సివి) కాయిన్‌ఫెక్షన్, క్షయ (టిబి) కాయిన్‌ఫెక్షన్ లేదా రెండూ కూడా ఉండవచ్చు.\n",
    "Status": "Published",
    "EN Term": [
      "recRGHDXxeEnXrS9t"
    ],
    "Questions using this term": [
      "recEbGNPR9Gg7y0UN"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a co-infection occurs when a person has two or more infections at the same time. For example, a person living with HIV may also have a hepatitis C virus (HCV) coinfection, a tuberculosis (TB) coinfection, or both."
    ],
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "rechzNM7NajQl4Uxh",
    "Term": "బాక్టీరియా",
    "Definition": "యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం, బ్యాక్టీరియా సూక్ష్మక్రిములు. వారు వాతావరణంలో మరియు మన శరీరాల లోపల మరియు వెలుపల నివసిస్తున్నారు. చాలా బ్యాక్టీరియా ప్రమాదకరం కాదు మరియు ప్రజలకు కూడా సహాయపడుతుంది, కానీ కొన్ని స్ట్రెప్ గొంతు వంటి ఇన్ఫెక్షన్లకు కారణమవుతాయి. ఈ సూక్ష్మ జీవులు ఒకే కణంతో తయారవుతాయి మరియు జీవులే కాకుండా అనేక రకాల వాతావరణాలలో జీవించగలవు. యాంటీబయాటిక్ మందులు బ్యాక్టీరియాను చంపడానికి ఉపయోగపడతాయి.\n",
    "Status": "Published",
    "EN Term": [
      "recAFuzwLppTBDIPe"
    ],
    "Questions using this term": [
      "recEbGNPR9Gg7y0UN"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, bacteria are germs. They live in the environment and all over the inside and outside of our bodies. Most bacteria are harmless and even helpful to people, but some can cause infections, like strep throat. These microscopic organisms are made up of one single cell, and can survive in many different types of environments, not just living things. Antibiotic medications can be used to kill bacteria."
    ],
    "Wordcount total": [
      75
    ]
  },
  {
    "id": "recco8gpj38l6ZYVb",
    "Term": "క్లినికల్ ప్రయత్నాలు",
    "Definition": "యు.ఎస్. నేషనల్ ఇన్స్టిట్యూట్ ఆఫ్ హెల్త్ ప్రకారం, క్లినికల్ ట్రయల్స్ అనేది వైద్య, శస్త్రచికిత్స లేదా ప్రవర్తనా జోక్యాన్ని అంచనా వేయడానికి ఉద్దేశించిన వ్యక్తులలో జరిపిన పరిశోధన అధ్యయనాలు. కొత్త ఔషధం లేదా ఆహారం లేదా వైద్య పరికరం (ఉదాహరణకు, పేస్‌మేకర్) వంటి కొత్త చికిత్స ప్రజలలో సురక్షితంగా మరియు ప్రభావవంతంగా ఉందా అని పరిశోధకులు కనుగొనే ప్రాథమిక మార్గం అవి. తరచుగా, క్లినికల్ చికిత్స కొత్త చికిత్స మరింత ప్రభావవంతంగా ఉందా మరియు / లేదా ప్రామాణిక చికిత్స కంటే తక్కువ హానికరమైన దుష్ప్రభావాలను కలిగి ఉందో తెలుసుకోవడానికి ఉపయోగించబడుతుంది. క్లినికల్ ట్రయల్స్ స్వచ్ఛంద సేవకుల సమూహాలలో ఆరోగ్య జోక్యాన్ని పరీక్షించాల్సిన అవసరం ఉంది, వీటిలో ట్రయల్స్, ఆరోగ్యకరమైన వ్యక్తులు మరియు / లేదా తెలిసిన ఆరోగ్య సమస్య ఉన్న రోగులను బట్టి ఉంటుంది. ఇతర క్లినికల్ ట్రయల్స్ ఒక వ్యాధిని ప్రారంభంలో కనుగొనే మార్గాలను పరీక్షిస్తాయి, కొన్నిసార్లు లక్షణాలు కనిపించే ముందు. అయినప్పటికీ, ఇతరులు ఆరోగ్య సమస్యను నివారించడానికి మార్గాలను పరీక్షిస్తారు. ప్రాణాంతక వ్యాధి లేదా దీర్ఘకాలిక ఆరోగ్య సమస్యతో నివసించే ప్రజలకు జీవితాన్ని ఎలా మెరుగుపరుచుకోవాలో కూడా క్లినికల్ ట్రయల్ చూడవచ్చు. యుఎస్ ఫుడ్ అండ్ డ్రగ్ అడ్మినిస్ట్రేషన్ (ఎఫ్డిఎ) క్లినికల్ ట్రయల్ ప్రారంభించడానికి ఆమోదించడానికి ముందు, శాస్త్రవేత్తలు జంతువులలో ప్రయోగశాల పరీక్షలు మరియు అధ్యయనాలను నిర్వహిస్తారు, సంభావ్య చికిత్స యొక్క భద్రత మరియు సామర్థ్యాన్ని పరీక్షించడానికి. ఈ అధ్యయనాలు అనుకూలమైన ఫలితాలను చూపిస్తే, మానవులలో పరీక్షించటానికి జోక్యం చేసుకోవడానికి FDA అనుమతి ఇస్తుంది.\n",
    "Status": "Published",
    "EN Term": [
      "recM4p8QOERmuESKr"
    ],
    "Questions using this term": [
      "recN5EPDGr3rmysv8"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, clinical trials are research studies performed on people, that are aimed at evaluating a medical, surgical, or behavioral intervention. They are the primary way that researchers find out if a new treatment, like a new drug or diet or medical device (for example, a pacemaker) is safe and effective in people. Often, a clinical trial is used to learn if a new treatment is more effective and/or has less harmful side effects than the standard treatment. Clinical trials require testing the health intervention in groups of volunteers which include, depending on the trials, healthy individuals and/or patients with a known health issue.\nOther clinical trials test ways to find a disease early, sometimes before there are symptoms. Still, others test ways to prevent a health problem. A clinical trial may also look at how to make life better for people living with a life-threatening disease or a chronic health problem. \nBefore the U.S. Food and Drug Administration (FDA) approves a clinical trial to begin, scientists perform laboratory tests and studies in animals to test a potential therapy’s safety and efficacy. If these studies show favorable results, the FDA gives approval for the intervention to be tested in humans."
    ],
    "Wordcount total": [
      202
    ]
  },
  {
    "id": "recdVy4basHA5B6gf",
    "Term": "ప్రతికూల సంఘటన",
    "Definition": "ప్రతికూల సంఘటన (ప్రతికూల అనుభవం అని కూడా పిలుస్తారు) ఏదైనా అననుకూలమైన మరియు అనాలోచిత సంకేతం (ఉదా., అసాధారణ ప్రయోగశాల కనుగొనడం), లక్షణం లేదా వ్యాధి మందుల వాడకంతో తాత్కాలికంగా సంబంధం కలిగి ఉంటుంది, కారణం లేదా సంబంధం గురించి ఎటువంటి తీర్పు లేకుండా మందుల. \n",
    "Status": "Published",
    "EN Term": [
      "recAiJYWSxD5F1Lz1"
    ],
    "Questions using this term": [
      "recN5EPDGr3rmysv8"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "An adverse event (also referred to as an adverse experience) can be any unfavorable and unintended sign (e.g., an abnormal laboratory finding), symptom, or disease temporarily associated with the use of a medication, without any judgment about causality or relationship to the medication. "
    ],
    "Wordcount total": [
      45
    ]
  },
  {
    "id": "recnUEbOWCy1mpy83",
    "Term": "స్వయం ప్రతిరక్షక వ్యాధి",
    "Definition": "నేషనల్ ఇన్స్టిట్యూట్ ఆఫ్ హెల్త్ ప్రకారం, \"ఆటో ఇమ్యూన్ వ్యాధులు రోగనిరోధక వ్యవస్థతో సమస్యలను సూచిస్తాయి, ఇది సాధారణంగా వైరస్లు, బ్యాక్టీరియా మరియు ఇన్ఫెక్షన్లతో పోరాడుతుంది. ఈ సమస్య మీ రోగనిరోధక కణాలు పొరపాటున మీ శరీరంపై దాడి చేస్తుంది. ఈ వ్యాధులు దాదాపు ఏ భాగాన్ని అయినా ప్రభావితం చేస్తాయి శరీరం యొక్క. \"\n",
    "Status": "Published",
    "EN Term": [
      "recJ1c8DQQVGmXfzM"
    ],
    "Questions using this term": [
      "recN5EPDGr3rmysv8"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the National Institutes of Health, \"Autoimmune diseases refer to problems with the immune system, which usually fights off viruses, bacteria, and infection. The problem causes your immune cells to attack your body by mistake. These diseases can affect almost any part of the body.\""
    ],
    "Wordcount total": [
      48
    ]
  },
  {
    "id": "recczII5g6TYRVp9g",
    "Term": "యాదృచ్ఛిక నియంత్రిత ప్రయత్నాలు",
    "Definition": "రాండమైజ్డ్ కంట్రోల్డ్ ట్రయల్ (RCT) అనేది ఒక రకమైన శాస్త్రీయ ప్రయోగం, ఇది కొత్త చికిత్సల ప్రభావాన్ని పరీక్షించేటప్పుడు పక్షపాతం యొక్క కొన్ని వనరులను తగ్గించడం. ఈ అధ్యయనాలలో, జోక్యాన్ని స్వీకరించడానికి ప్రజలు యాదృచ్చికంగా (అనుకోకుండా) ఒక సమూహానికి కేటాయించబడతారు. ఒక సమూహం-ప్రయోగాత్మక సమూహం-జోక్యం అంచనా వేయబడుతుంది, మరొకటి సాధారణంగా నియంత్రణ సమూహం అని పిలుస్తారు-ప్రామాణిక వైద్య చికిత్స, ప్లేసిబో (\"షుగర్ పిల్\") లేదా జోక్యం వంటి ప్రత్యామ్నాయ జోక్యాన్ని కలిగి ఉంటుంది. ట్రయల్ డిజైన్ యొక్క పరిస్థితులలో సమూహాలు అనుసరించబడతాయి మరియు నియంత్రణతో పోల్చితే ప్రయోగాత్మక జోక్యం ఎంత ప్రభావవంతంగా ఉందో చూడటానికి ఫలితాలను పోల్చారు.\n",
    "Status": "Published",
    "EN Term": [
      "recjILnexcCRlyBIb"
    ],
    "Questions using this term": [
      "recN5EPDGr3rmysv8"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "A randomized controlled trial (RCT) is a type of scientific experiment that aims to reduce certain sources of bias when testing the effectiveness of new treatments. In these studies, people are randomly (by chance alone) assigned to a group to receive an intervention. One group—the experimental group—receives the intervention being assessed, while the other—usually called the control group—has an alternative intervention, such as the standard medical treatment, a placebo (\"sugar pill\") or no intervention at all. The groups are followed under conditions of the trial design and outcomes are compared to see how effective the experimental intervention was in comparison to the control."
    ],
    "Wordcount total": [
      102
    ]
  },
  {
    "id": "reciLGTCzVTKDe7it",
    "Term": "క్రిమిసంహారాలను",
    "Definition": "యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం, క్రిమిసంహారక మందు భౌతిక లేదా రసాయన మార్గాల ద్వారా చాలా సూక్ష్మక్రిములను నాశనం చేస్తుంది. ఒక క్రిమిసంహారక మందు ఒక నిర్దిష్ట ఉపరితలంపై సూక్ష్మక్రిములను చంపుతుంది, ఇది సంక్రమణ వ్యాప్తి ప్రమాదాన్ని తగ్గిస్తుంది.\n",
    "Status": "Published",
    "EN Term": [
      "recjGuHkvGujLMjV7"
    ],
    "Questions using this term": [
      "recqU3F5R4pEIhola"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, a disinfectant is a chemical that destroys most germs by physical or chemical means. A disinfectant kills germs on a particular surface, which lowers the risk of spreading infection. "
    ],
    "Wordcount total": [
      39
    ]
  },
  {
    "id": "rechCralNVgnhN6wq",
    "Term": "నివారణ",
    "Definition": "నివారణ కార్యకలాపాలను సాధారణంగా మూడు ప్రాంతాలుగా వర్గీకరించవచ్చు, యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం. 1. ప్రాధమిక నివారణ వ్యాధి వ్యాక్సిన్ రావడం లేదా ప్రమాదకర ప్రవర్తనలను మార్చడం (పేలవమైన ఆహారపు అలవాట్లు, పొగాకు వాడకం) వంటి వ్యాధులు సంభవించే ముందు దానిని నివారించడం. 2. ద్వితీయ నివారణ సంకేతాలు మరియు లక్షణాల ప్రారంభానికి ముందు, ప్రారంభ దశలలో వ్యాధులను గుర్తించడానికి స్క్రీనింగ్ (అనగా మామోగ్రఫీ లేదా సాధారణ రక్తపోటు పరీక్ష). 3. తృతీయ నివారణ వ్యాధి పురోగతి మరియు మరింత సమస్యలను నెమ్మదిగా లేదా ఆపడానికి వ్యాధి పోస్ట్ నిర్ధారణ (అనగా కెమోథెరపీ, పునరావాసం) నిర్వహించడానికి జోక్యం.\n",
    "Status": "Published",
    "EN Term": [
      "recMZLIWKC45HMVao"
    ],
    "Questions using this term": [
      "recqU3F5R4pEIhola"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Prevention activities can typically be categorized into three areas, according to the U.S. Centers for Disease Control. 1. Primary Prevention—interventions such as vaccinations or altering risky behaviors (poor eating habits, tobacco use) to prevent disease before it occurs. 2. Secondary Prevention—screening (i.e. mammography or regular blood pressure testing) to identify diseases in the earliest stages, before the onset of signs and symptoms. 3. Tertiary Prevention—interventions to manage the disease post diagnosis (i.e. chemotherapy, rehabilitation) in order to slow or stop disease progression and further complications."
    ],
    "Wordcount total": [
      86
    ]
  },
  {
    "id": "rec2c7J2nkDaKbqdU",
    "Term": "ఏరోసోల్ / వాయుమార్గాన వ్యాపించడం",
    "Definition": "\nఒక వ్యాధి (వ్యాధికారక) ఎవరైనా దగ్గు, తుమ్ము తర్వాత కొంతకాలం గాలిలో ఉండటానికి కారణమయ్యే ఒక సూక్ష్మక్రిమి లేదా అంటు ఏజెంట్ (బిందు కేంద్రకాలు, లేదా సోకిన వ్యక్తి బహిష్కరించిన బిందువుల నుండి ఆవిరైన అవశేషాలు) యొక్క చిన్న చుక్కలు ఏరోసోల్ ప్రసారం లేదా గాలిలో ప్రసారం సంభవిస్తాయి. , చర్చలు, వాంతులు, పాడటం, నవ్వడం లేదా ha పిరి పీల్చుకోవడం మరియు ఈ చుక్కలు చక్కటి పొగమంచుగా మారతాయి (ఏరోసోలైజ్డ్). బిందువుల కేంద్రకాలు బిందువుల నుండి ఆవిరైన అవశేషాలుగా కూడా పరిగణించబడతాయి. ఏరోసోల్స్ అని పిలువబడే ఈ చిన్న కణాలు మానవ కంటికి కనిపించకపోయినా గణనీయమైన దూరం ప్రయాణించగలవు. వైరస్ మోసే దుమ్ము కణాల నుండి కూడా గాలిలో ప్రసారం జరుగుతుంది. మరొక వ్యక్తి కలుషితమైన ఏరోసోలైజ్డ్ పొగమంచుతో సంబంధంలోకి వచ్చినప్పుడు, వారు గాలిలో వేలాడుతున్న వ్యాధికారకానికి కూడా గురవుతారు. శ్వాసకోశ బిందువుల మాదిరిగా కాకుండా, ఏరోసోలైజ్డ్ వ్యాధికారకాలు ఎక్కువగా పొడి, తేలికపాటి, చాలా చిన్నవి (5μm లోపు); ఈ చిన్న కణాలు ఎక్కువసేపు గాలిలో నిలిపివేయబడతాయి మరియు గాలి ప్రవాహాల ద్వారా దూరంగా చెదరగొట్టబడతాయి, అవి గాలిలో ఉండిపోతున్నప్పుడు తక్కువ మరియు ఎక్కువ దూరం ప్రయాణించగలవు. కొన్ని వైద్య మరియు శుభ్రపరిచే విధానాలు మరుగుదొడ్లను ఫ్లష్ చేయడం లేదా రోగి గొంతులోకి ఒక గొట్టం పెట్టడం వంటి వ్యాధికారక యొక్క ఏరోసోల్ ప్రసారాన్ని కూడా కలిగిస్తాయి.\n",
    "Status": "Published",
    "EN Term": [
      "rech6tPR0hLDA3JH3"
    ],
    "Questions using this term": [
      "reckynr9JweNlQBnP"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Aerosol transmission or airborne transmission occurs when tiny drops of a germ or infectious agent (droplet nuclei, or evaporated residues from droplets expelled by an infected person) that can cause a disease (pathogen) stay in the air for some time after someone coughs, sneezes, talks, vomits, sings, laughs, or exhales and these drops become a fine mist (aerosolized). Droplet nuclei can also be considered evaporated residues from droplets. These small particles, known as aerosols, can travel sizable distances even though they may not be visible to the human eye. Airborne transmission can also sometimes occur from dust particles carrying the virus.\n\n\nWhen another person comes into contact with contamhinateds aerosolized mist, they become exposed to the pathogen hanging in the air as well. Unlike respiratory droplets, aerosolized pathogens are mostly dry, light, very small (under 5μm); these smaller particles can stay suspended in the air for longer and be dispersed farther by air currents, traveling short and long distances as they remain in the air. Some medical and cleaning procedures can also cause aerosol transmission of a pathogen like flushing toilets or putting a tube into a patient's throat to help them breathe."
    ],
    "Wordcount total": [
      193
    ]
  },
  {
    "id": "recdzDQRF8tGdBq88",
    "Term": "ఆచరణీయ",
    "Definition": "ఏదైనా అనుకూలమైన పరిస్థితులలో జీవించగలిగినప్పుడు లేదా అభివృద్ధి చేయగలిగినప్పుడు.\n",
    "Status": "Published",
    "EN Term": [
      "recSf7dMrMv3l3Tcl"
    ],
    "Questions using this term": [
      "reckynr9JweNlQBnP"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "When something is able to live or develop under favorable conditions."
    ],
    "Wordcount total": [
      12
    ]
  },
  {
    "id": "recFnpnIMzxj38ePW",
    "Term": "అంటు",
    "Definition": "ఏదైనా అంటువ్యాధి అయినప్పుడు, వ్యాధికి కారణమయ్యే ఒక జీవి ఒక వ్యక్తి, మొక్క లేదా జంతువు నుండి మరొకరికి పంపించగలదని దీని అర్థం. అంటు వ్యాధుల విషయానికొస్తే, ఇవి \"బ్యాక్టీరియా, వైరస్లు, పరాన్నజీవులు లేదా శిలీంధ్రాలు వంటి వ్యాధికారక సూక్ష్మజీవుల వల్ల సంభవిస్తాయి; వ్యాధులు ప్రత్యక్షంగా లేదా పరోక్షంగా ఒక వ్యక్తి నుండి మరొకరికి వ్యాప్తి చెందుతాయి\" అని ప్రపంచ ఆరోగ్య సంస్థ పేర్కొంది.\n",
    "Status": "Published",
    "EN Term": [
      "recMOA1iUEl0oP2Vi"
    ],
    "Questions using this term": [
      "reckynr9JweNlQBnP"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "When something is infectious, it means that an organism that causes disease is able to be passed from a person, plant, or animal to another. In terms of infectious diseases, the World Health Organization says these are \"caused by pathogenic microorganisms, such as bacteria, viruses, parasites or fungi; the diseases can be spread, directly or indirectly, from one person to another.\""
    ],
    "Wordcount total": [
      62
    ]
  },
  {
    "id": "rec2Nkq4OOD3aMPPj",
    "Term": "వెంటిలేషన్ వ్యవస్థలు",
    "Definition": "వెంటిలేషన్ సిస్టమ్స్ అంటే బహిరంగ తలుపులు మరియు కిటికీలు లేదా తాపన, వెంటిలేషన్ మరియు ఎయిర్ కండిషనింగ్ (HVAC) వ్యవస్థలు వంటి భవనాల లోపలి నుండి గాలి బయటి నుండి ప్రవహిస్తుంది.\n",
    "Status": "Published",
    "EN Term": [
      "recRXYuU3tstg6EO0"
    ],
    "Questions using this term": [
      "reckynr9JweNlQBnP"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Ventilation systems are the ways that air flows from the outside through the inside of buildings like open doors and windows or heating, ventilation, and air conditioning (HVAC) systems. "
    ],
    "Wordcount total": [
      32
    ]
  },
  {
    "id": "rec0dPqUvtFRXgP5V",
    "Term": "పరోక్ష (సంపర్కం కాని) వ్యాపించడం",
    "Definition": "మానవ నుండి మానవునికి ప్రత్యక్ష సంబంధం లేనప్పుడు పరోక్ష ప్రసారం జరుగుతుంది, అయితే ఒక వ్యాధికారక ఇప్పటికీ ఒక వ్యక్తి, జంతువు లేదా మొక్క నుండి మరొక వ్యక్తికి వ్యాప్తి చెందగలదు (ప్రసారం). సోకిన వ్యక్తి యొక్క దగ్గు లేదా తుమ్ము నుండి శ్వాసకోశ బిందువులు మరొక వ్యక్తి తాకిన ఉపరితలంపై పడినప్పుడు పరోక్ష ప్రసారానికి ఉదాహరణ. అవతలి వ్యక్తి వారి నోరు లేదా ముక్కును తాకినప్పుడు, వారు ఈ వ్యాధికారకానికి తమను తాము బహిర్గతం చేసి, వ్యాధి బారిన పడతారు.\n",
    "Status": "Published",
    "EN Term": [
      "recfxNeRDVhNKMgNe"
    ],
    "Questions using this term": [
      "reckynr9JweNlQBnP"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Indirect transmission occurs when there is no direct human-to-human contact but a pathogen is still capable of being spread (transmitted) from one person, animal, or plant to another. An example of indirect transmission is when respiratory droplets from the cough or sneeze of an infected person fall onto a surface that another person touches. When the other person then touches their own mouth or nose, they have potentially exposed themselves to this pathogen and become infected as well. "
    ],
    "Wordcount total": [
      82
    ]
  },
  {
    "id": "recIB50l1K1rgNCWF",
    "Term": "కొలను",
    "Definition": "ఒక కొలను - తరచూ ఈత కొలను అని పిలుస్తారు - ఇది భూమి లేదా నిర్మాణంలో ఒక రంధ్రం, దీనిలో ప్రజలు ఈత కొట్టవచ్చు.\n",
    "Status": "Published",
    "EN Term": [
      "recyEDVrAGriFphQH"
    ],
    "Questions using this term": [
      "recLS6tnQzNNyCDLh"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "A pool - often called a swimming pool - is a hole in the ground or structure that containts water in which people can swim."
    ],
    "Wordcount total": [
      26
    ]
  },
  {
    "id": "recVm95Wf8yCugPe6",
    "Term": "క్రిమిసంహారక",
    "Definition": "క్రిమిసంహారక ప్రక్రియ అనేది సూక్ష్మక్రిములు మరియు ఇతర చిన్న వ్యాధుల జీవులను ('సూక్ష్మజీవులు' అని పిలుస్తారు), సాధారణంగా కఠినమైన ఉపరితలాలపై చంపే ప్రక్రియ, ఇది వ్యాప్తి చెందకుండా చేస్తుంది. బాక్టీరియా మరియు ఇతర హానికరమైన సూక్ష్మజీవులను (బీజాంశం మినహా) నాశనం చేసే ఉపరితలంపై వేడి, రేడియేషన్ లేదా రసాయనాలను ఉపయోగించిన తర్వాత క్రిమిసంహారక జరుగుతుంది. \n",
    "Status": "Published",
    "EN Term": [
      "rec4crPh6OQvCngsk"
    ],
    "Questions using this term": [
      "recLS6tnQzNNyCDLh"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Disinfection is a process that kills germs and other tiny disease-carrying organisms (called 'microorganisms'), usually on hard surfaces, which stops them from spreading. Disinfection usually happens after using heat, radiation, or chemicals are applied to a surface that destroys bacteria and other harmful microorganisms (except spores). "
    ],
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "recj9hMmgmvR0oCff",
    "Term": "తోటివారి సమీక్ష",
    "Definition": "పీర్-రివ్యూ జర్నల్స్ ప్రచురణలు, వీటిలో సంబంధిత రంగంలోని నిపుణులచే శాస్త్రీయ రచనలు పరిశీలించబడ్డాయి.\n",
    "Status": "Published",
    "EN Term": [
      "rec8sQHhdcKiEVR9f"
    ],
    "Questions using this term": [
      "recgABCodtNT0js4V",
      "rec8Ax1rNk6fkZPEU"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Peer-reviewed journals are publications in which scientific contributions have been vetted by experts in the relevant field."
    ],
    "Wordcount total": [
      18
    ]
  },
  {
    "id": "rec7xaPq3LsuYCenB",
    "Term": "రోగనిరోధకత",
    "Definition": "యుఎస్ నేషనల్ ఇన్స్టిట్యూట్ ఆఫ్ హెల్త్ ప్రకారం, ఒక రోగనిరోధక చికిత్సను మందులు లేదా ఇతర రకాల చికిత్సలుగా వర్ణించవచ్చు, ఒక వ్యక్తికి వ్యాధి యొక్క అభివృద్ధిని నివారించడానికి ఇది ప్రమాదంలో ఉంది, కానీ వ్యాధి యొక్క పూర్వ చరిత్ర లేదు.\n",
    "Status": "Published",
    "EN Term": [
      "recUOHoAQtR97mxFC"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a prophylactic treatment can be described as drugs or other forms of treatment used to prevent the development of a disease in a person who is at risk for but with no prior history of the disease."
    ],
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "recrZnilzb8cJmc6k",
    "Term": "పోస్ట్ ఎక్స్పోజరు",
    "Definition": "పోస్ట్-ఎక్స్పోజర్ అనేది ఒక వ్యక్తి ఏదో, సాధారణంగా ఒక వ్యాధి లేదా సంక్రమణకు గురైన తర్వాత కాలాన్ని సూచిస్తుంది.\n",
    "Status": "Published",
    "EN Term": [
      "reccE6W6JYLJi0i1n"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Post-exposure refers to the period of time after a person is exposed to something, usually a disease or infection."
    ],
    "Wordcount total": [
      20
    ]
  },
  {
    "id": "recVK3dwgm6elGaH0",
    "Term": "ప్రీ-ఎక్స్పోజర్",
    "Definition": "ప్రీ-ఎక్స్పోజర్ అనేది ఒక వ్యక్తి ఏదో, సాధారణంగా ఒక వ్యాధి లేదా సంక్రమణకు గురయ్యే ముందు కాలం.\n",
    "Status": "Published",
    "EN Term": [
      "recZZhsMRrNyDPnjg"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Pre-exposure refers to the period before a person is exposed to something, usually a disease or infection."
    ],
    "Wordcount total": [
      18
    ]
  },
  {
    "id": "recrI6blZ01WJAbdh",
    "Term": "కారుణ్య ఉపయోగం",
    "Definition": "యుఎస్ నేషనల్ ఇన్స్టిట్యూట్ ఆఫ్ హెల్త్ ప్రకారం, కారుణ్య ఉపయోగం - 'విస్తరించిన యాక్సెస్' అని కూడా పిలుస్తారు - క్లినికల్ ట్రయల్‌లో ఆ చికిత్సను స్వీకరించడానికి అర్హత లేని, కానీ తీవ్రమైన లేదా జీవితాన్ని కలిగి ఉన్న రోగికి పరిశోధనాత్మక చికిత్సను అందించే మార్గం. ఇతర చికిత్సలు అందుబాటులో లేని అనారోగ్యం. కారుణ్య ఉపయోగం రోగులకు ఇతర చికిత్సా ఎంపికలు లేనప్పుడు ఆశాజనకంగా కాని ఇంకా పూర్తిగా అధ్యయనం చేయని లేదా ఆమోదించబడిన క్యాన్సర్ చికిత్సలను పొందటానికి అనుమతిస్తుంది. విస్తరించిన యాక్సెస్ అని కూడా అంటారు.\n",
    "Status": "Published",
    "EN Term": [
      "recsuWy4EfRZwvcmh"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, compassionate use - also called 'expanded access' - is a way to provide an investigational therapy to a patient who is not eligible to receive that therapy in a clinical trial, but who has a serious or life-threatening illness for which other treatments are not available. Compassionate use allows patients to receive promising but not yet fully studied or approved cancer therapies when no other treatment option exists. Also called expanded access."
    ],
    "Wordcount total": [
      82
    ]
  },
  {
    "id": "recVtj3pwvbgx0dCs",
    "Term": "సహాయక సంరక్షణ",
    "Definition": "సహాయక సంరక్షణ అనేది అనారోగ్యానికి సంబంధించిన లక్షణాలను (అంటే జ్వరం, శ్వాస సమస్యలు, విరేచనాలు) చికిత్సకు గురికాకుండా లేదా లక్షణాలకు కారణమయ్యే వ్యాధి లేదా అనారోగ్యానికి చికిత్స చేయకుండా వైద్య చికిత్స. సహాయక సంరక్షణలో మందులు, శ్వాస చికిత్సలు, శారీరక చికిత్స, మానసిక చికిత్స లేదా ఇతర చికిత్సలు ఉండవచ్చు. సహాయక చికిత్సను ఆసుపత్రిలో, క్లినిక్‌లో లేదా ఇంట్లో అందించవచ్చు.\n",
    "Status": "Published",
    "EN Term": [
      "recde2XyBQC0lDace"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Supportive care is medical care that treats symptoms of illness (i.e. fever, breathing problems, diarrhea) without treating or curing the disease or illness that is causing the symptoms. Supportive care may include medications, breathing treatments, physical therapy, psychotherapy, or other treatments.  Supportive therapy may be provided in the hospital, clinic, or at home."
    ],
    "Wordcount total": [
      56
    ]
  },
  {
    "id": "recwnJTS7U7lz4zlL",
    "Term": "న్95 మాస్క్",
    "Definition": "న్95 ముసుగులు (లేదా న్95 రెస్పిరేటర్లు) ప్రత్యేకమైన ముసుగులు, ఇవి ధరించేవారిని చాలా చిన్న గాలిలో కణాలలో శ్వాస తీసుకోకుండా కాపాడుతాయి. భద్రత కోసం వారు కఠినమైన ప్రమాణాలకు అనుగుణంగా ఉండేలా నియంత్రించబడతాయి. యుఎస్ లోని న్95 ముసుగుల మాదిరిగానే ఇతర దేశాలు ముసుగుల కోసం ఇతర సంకేతాలను ఉపయోగిస్తాయి; ఇతర న్95- రకం ముసుగుల యొక్క కొన్ని ఉదాహరణలు చైనాలో కేన్95 మరియు యూరోపియన్ దేశాలలో ఎఫ్ ఎఫ్ పి2.\n\nయు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ అండ్ ప్రివెన్షన్, కోవిడ్-19 నుండి తమను తాము నిరోధించుకోవడానికి న్95 ముసుగులు సాధారణ ప్రజలు ఉపయోగించరాదని పేర్కొంది, ఎందుకంటే న్95 ముసుగులు ఆరోగ్య సంరక్షణ కార్మికులకు మరియు వైద్య మొదటి ప్రతిస్పందనదారులకు కేటాయించబడాలి.\n",
    "Status": "Published",
    "EN Term": [
      "recCEG85awzcotyRi"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "N95 masks (or N95 respirators) are special masks that protect the wearer from breathing in very small airborne particles. They are regulated to ensure that they meet strict standards for safety. Other countries use other codes for masks that meet the same requirements as N95 masks in the U.S.; some examples of other N95-type masks include the KN95 in China and FFP2 in European countries.\n\nThe U.S. Centers for Disease Control and Prevention has stated the N95 masks should not be used by the general public to prevent themselves from COVID-19 because N95 masks should be reserved for health care workers and medical first responders."
    ],
    "Wordcount total": [
      106
    ]
  },
  {
    "id": "recEtHuNtmOWh5Oys",
    "Term": "యాదృచ్ఛిక నియంత్రిత ట్రయల్",
    "Definition": "యాదృచ్ఛిక నియంత్రిత ట్రయల్ (ర్ సి టీ ) అనేది ఒక రకమైన శాస్త్రీయ ప్రయోగం, ఇక్కడ ఒక సమూహం యాదృచ్ఛికంగా బహుళ సమూహాలుగా విభజించబడింది మరియు ప్రయోగాత్మక చికిత్సలు పాల్గొనేవారి ఆరోగ్యాన్ని మారుస్తాయో లేదో తెలుసుకోవడానికి అధ్యయన కాలంలో సమూహాలు భిన్నంగా చికిత్స పొందుతాయి.\n\nర్ సి టీ  లలో, ప్రామాణిక (సాధారణ లేదా ప్రయోగాత్మక చికిత్స), ప్లేసిబో చికిత్స లేదా చికిత్స లేని కనీసం ఒక నియంత్రణ సమూహం ఉంది. పరీక్షా చికిత్సను స్వీకరించే కనీసం ఒక ప్రయోగాత్మక సమూహం కూడా ఉంది, ఇందులో కొత్త మందులు, వేరే ఔషధ మోతాదు, లక్ష్య విద్య లేదా ఇతర జోక్యం ఉండవచ్చు. ప్రయోగాత్మక / పరీక్ష చికిత్స ఆరోగ్య ఫలితాలను మారుస్తుందని నిర్ణయించడానికి ర్ సి టీ  లో పాల్గొనే వారందరూ అధ్యయనం సమయంలో పర్యవేక్షిస్తారు; కొన్ని చికిత్సలు ఆరోగ్యాన్ని మెరుగుపరుస్తాయి లేదా తీవ్రతరం చేస్తాయి.\n",
    "Status": "Published",
    "EN Term": [
      "recwhS0IsusP5qFNc"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "A randomized controlled trial (RCT) is a type of scientific experiment where a group of people are randomly divided into multiple groups, and the groups are treated differently during the study period, to see if the experimental treatments change the participants' health. \n\nIn RCTs, there is at least one control group that receives either the standard (usual or non-experimental treatment), a placebo treatment, or no treatment at all. There is also at least one experimental group that receives the test therapy that may include a new medication, a different medication dose, targeted education, or other intervention.  All of the participants in an RCT are monitored during the study to determine the experimental/test therapy changes health outcomes; some therapies may improve or worsen health."
    ],
    "Wordcount total": [
      127
    ]
  },
  {
    "id": "recnF7vmVq34GiwW7",
    "Term": "దుష్ప్రభావాలు",
    "Definition": "దుష్ప్రభావం అనేది ఒక లక్షణం (సాధారణంగా అవాంఛనీయమైనది), ఇది అనారోగ్యానికి చికిత్స చేయడానికి ఉపయోగించే ఔషధ లేదా చికిత్స వలన సంభవిస్తుంది. చికిత్సతో పాటు రోగి వయస్సు, లింగం, సాధారణ ఆరోగ్యం, ఇతర అనారోగ్యాలు లేదా మందులు, బరువు లేదా జాతిని బట్టి దుష్ప్రభావాలు మారుతూ ఉంటాయి. తరచుగా దుష్ప్రభావాలు చిన్నవి మరియు తాత్కాలికమైనవి, కానీ, కొన్ని సందర్భాల్లో, దుష్ప్రభావాలు తీవ్రంగా ఉంటాయి మరియు శాశ్వత వైకల్యానికి దారితీస్తాయి. ఒక దుష్ప్రభావాన్ని సైడ్ రియాక్షన్ లేదా సెకండరీ ఎఫెక్ట్ అని కూడా పిలుస్తారు.\n",
    "Status": "Published",
    "EN Term": [
      "recpDS35Y5vAuQ7Oa"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "A side effect is a symptom (usually undesirable) that is caused by a medication or therapy that is being used to treat an illness. Side effects vary depending upon the therapy as well as the patient's age, gender, general health, other illnesses or medications, weight, or ethnicity. Often side effects are both minor and temporary, but, in some instances, side effects can be severe and result in permanent disability. A side effect also may be called a side reaction or secondary effect."
    ],
    "Wordcount total": [
      84
    ]
  },
  {
    "id": "recmXsT4OVEagDeGV",
    "Term": "పరికల్పన",
    "Definition": "పరికల్పన అనేది తెలిసిన వాస్తవాలు లేదా పరిశీలనల ఆధారంగా ఒక ఆలోచన లేదా అంచనా. ఒక పరికల్పన చేసిన తర్వాత, ఇచ్చిన పరిస్థితిలో ఆలోచన సరైనదేనా, పాక్షికంగా సరైనదా, లేదా తప్పు కాదా అని నిర్ధారించడానికి శాస్త్రీయ ప్రక్రియలను ఉపయోగించి మరింత పరీక్షించబడుతుంది. ఒక పరికల్పనను విద్యావంతులైన అంచనా, ప్రతిపాదన, అంచనా లేదా తాత్కాలిక వివరణగా కూడా వర్ణించవచ్చు.\n",
    "Status": "Published",
    "EN Term": [
      "rec4gz4UIxctLqy94"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "A hypothesis is an idea or prediction based on known facts or observations. Once a hypothesis has been made, it is then further tested using scientific processes to determine if the idea is correct, partially correct, or incorrect in the given situation. A hypothesis may also be described as an educated guess, proposition, prediction, or tentative explanation."
    ],
    "Wordcount total": [
      58
    ]
  },
  {
    "id": "recZFwzY4mZYH3vNO",
    "Term": "టీకా",
    "Definition": "వ్యాక్సిన్ అనేది వైరస్లు లేదా బ్యాక్టీరియాను గుర్తించడానికి మరియు పోరాడటానికి శరీరానికి సహాయపడే ఒక ఉత్పత్తి. ఇది చంపబడిన, చికిత్స చేయబడిన లేదా ప్రత్యక్ష సూక్ష్మజీవులతో తయారవుతుంది. ప్రపంచ ఆరోగ్య సంస్థ ప్రకారం, \"వ్యాక్సిన్ వ్యాధులను నివారించడానికి అత్యంత ప్రభావవంతమైన మార్గాలలో ఒకటి\", మరియు ప్రస్తుతం, టీకాలు 25 వేర్వేరు వ్యాధుల నుండి రక్షించడానికి సహాయపడతాయి, అయితే ఈ సమయంలో కోవిడ్-19 కి వ్యాక్సిన్ లేదు.\n",
    "Status": "Published",
    "EN Term": [
      "rec9qqItwSTjq3Eae"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "A vaccine is a product made to help the body to recognize and fight viruses or bacteria. It may be made of killed, treated, or live microorganisms. According to the World Health Organization, \"vaccination is one of the most effective ways to prevent diseases,\" and, currently, vaccines help protect against 25 different diseases though there is no vaccine for COVID-19 at this time."
    ],
    "Wordcount total": [
      64
    ]
  },
  {
    "id": "rec2o6TPFNIXHB4kn",
    "Term": "చికిత్స",
    "Definition": "ఆరోగ్య సంరక్షణలో, చికిత్స అనేది ఒక నిర్దిష్ట పరిస్థితిని నివారించడానికి, చికిత్స చేయడానికి లేదా నయం చేయడానికి ఉపయోగించే చికిత్స. చికిత్సలలో మందులు, శస్త్రచికిత్స, మానసిక చికిత్స, శారీరక చికిత్స, శ్వాస సహాయాలు మరియు ఆరోగ్యకరమైన ఆహారం మరియు జీవనశైలి అలవాట్ల ప్రోత్సాహం ఉన్నాయి.\n",
    "Status": "Published",
    "EN Term": [
      "recRog4Fq88ayf62O"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "In healthcare, a treatment is a therapy that is used to prevent, treat, or cure a particular condition. Treatments include therapies like medications, surgery, psychotherapy, physical therapy, breathing aids, and promotion of healthy diet and lifestyle habits."
    ],
    "Wordcount total": [
      38
    ]
  },
  {
    "id": "rec8mKELc6TckTGqr",
    "Term": "ఔషధం",
    "Definition": "ఔషధం అనేది అనారోగ్యం, గాయం లేదా వైద్య స్థితికి చికిత్స చేయడానికి ఉపయోగించే ఒక పదార్ధం లేదా చికిత్స. ఔషధాలను తరచూ చికిత్సగా సూచించే ద్రవాలు లేదా మాత్రలుగా భావిస్తారు, అయినప్పటికీ మందులు ఇతర రూపాల్లో కూడా సూచించబడతాయి (అనగా పీల్చే, ఇంట్రావీనస్, సమయోచిత సారాంశాలు). మందులు, ఔషధ, నివారణ మరియు ఔషధ పదాలు సాధారణంగా .షధం అనే పదాన్ని ఉపయోగిస్తారు.\n\nఔషధం యొక్క అభ్యాసం ఆరోగ్యాన్ని కాపాడుకోవడం మరియు ప్రోత్సహించడం మరియు వ్యాధిని నివారించడం మరియు నయం చేయడం యొక్క కళ మరియు విజ్ఞాన శాస్త్రంగా విస్తృతంగా నిర్వచించబడింది.\n",
    "Status": "Published",
    "EN Term": [
      "recOLVaA8YtoF3ofN"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "A medicine is a substance or therapy used to treat an illness, injury, or medical condition. Medicines are often thought of as liquids or pills that are prescribed as treatment, though medicines may also be prescribed in other forms (i.e. inhaled, intravenous, topical creams). The words medication, pharmaceutical, remedy, and drug are commonly used in the same way as the word medicine.\n\nThe practice of medicine is broadly defined as the art and science of maintaining and promoting health, and preventing and curing disease."
    ],
    "Wordcount total": [
      84
    ]
  },
  {
    "id": "recTPj1uejyNxO2Mn",
    "Term": "ప్రయోగాత్మక చికిత్స",
    "Definition": "ఒక ప్రయోగాత్మక చికిత్స అనేది ఒక అనారోగ్యం లేదా వైద్య స్థితికి వ్యతిరేకంగా ప్రభావవంతంగా ఉందో లేదో అంచనా వేయడానికి పరీక్షించబడుతున్న ఒక ఔషధ లేదా చికిత్స. ప్రయోగాత్మక చికిత్సలు ఇప్పటికే ఉన్న మందులు లేదా చికిత్సలు కావచ్చు, ఇవి ఒక అనారోగ్యానికి చికిత్సగా పనిచేస్తాయి, అవి మరొక అనారోగ్యానికి చికిత్సగా ప్రయత్నించబడతాయి (అనగా కొత్త వైరస్‌కు చికిత్స చేయడానికి యాంటీవైరల్ మందులను ఉపయోగించినప్పుడు, ప్రారంభ చికిత్సలు ప్రయోగాత్మకంగా పరిగణించబడతాయి ఎందుకంటే ఇది అస్పష్టంగా ఉంది మందులు పనిచేస్తాయో లేదో). ప్రయోగాత్మక చికిత్సలు కొత్త మందులు లేదా ఇంతకు ముందు ఉపయోగించని చికిత్సలు కూడా కావచ్చు. ప్రయోగాత్మక చికిత్సలు నిర్దిష్ట అనారోగ్యాలకు చికిత్స చేస్తాయో లేదో తెలుసుకోవడంతో పాటు, ప్రయోగాత్మక ప్రక్రియ సాధ్యమయ్యే దుష్ప్రభావాలకు చికిత్సలను అంచనా వేస్తుంది.\n",
    "Status": "Published",
    "EN Term": [
      "rec3XmnugOMexQiQA"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "An experimental treatment is a medication or therapy that is being tested to evaluate if it is effective against an illness or medical condition. Experimental treatments may be existing medications or therapies that are known to work in treating one illness that are tried as a treatment for another illness (i.e. when an antiviral medication is used to treat a new virus, early treatments are considered experimental because it is unclear as to whether or not the medication will work). Experimental treatments may also be new medications or treatments that have not been used before. In addition to learning whether experimental treatments treat particular illnesses, the experimental process evaluates the therapies for possible side effects."
    ],
    "Wordcount total": [
      117
    ]
  },
  {
    "id": "recsVMeuTWHhvfdBS",
    "Term": "కన్నాబిడియోల్",
    "Definition": "హార్వర్డ్ మెడికల్ స్కూల్ ప్రకారం, గంజాయి  యొక్క ప్రధాన క్రియాశీల పదార్ధాలలో గంజాయి (సిబిడి) ఒకటి. ఇది జనపనార మొక్క నుండి నేరుగా తీసుకోబడింది.\n",
    "Status": "Published",
    "EN Term": [
      "recwkZVfZQxlVPfdW"
    ],
    "Questions using this term": [
      "rec8Ax1rNk6fkZPEU"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the Harvard Medical School, cannabidiol (CBD) is one of the main active ingredients of cannabis (marijuana). It is derived directly from the hemp plant.\n"
    ],
    "Wordcount total": [
      27
    ]
  },
  {
    "id": "recPqMsvuAGxnqMdM",
    "Term": "బాక్టీరియా",
    "Definition": "యు.ఎస్ సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ ప్రకారం, బ్యాక్టీరియా సూక్ష్మక్రిములు. వారు వాతావరణంలో మరియు మన శరీరాల లోపల మరియు వెలుపల నివసిస్తున్నారు. చాలా బ్యాక్టీరియా ప్రమాదకరం కాదు మరియు ప్రజలకు కూడా సహాయపడుతుంది, కానీ కొన్ని స్ట్రెప్ గొంతు వంటి ఇన్ఫెక్షన్లకు కారణమవుతాయి. ఈ సూక్ష్మ జీవులు ఒకే కణంతో తయారవుతాయి మరియు జీవులే కాకుండా అనేక రకాల వాతావరణాలలో జీవించగలవు. యాంటీబయాటిక్ మందులు బ్యాక్టీరియాను చంపడానికి ఉపయోగపడతాయి.\n",
    "Status": "Published",
    "EN Term": [
      "recAFuzwLppTBDIPe"
    ],
    "Questions using this term": [
      "recT82TX94rE65XFa"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, bacteria are germs. They live in the environment and all over the inside and outside of our bodies. Most bacteria are harmless and even helpful to people, but some can cause infections, like strep throat. These microscopic organisms are made up of one single cell, and can survive in many different types of environments, not just living things. Antibiotic medications can be used to kill bacteria."
    ],
    "Wordcount total": [
      75
    ]
  },
  {
    "id": "recRtWWAOpkOhXzvR",
    "Term": "పటిక",
    "Definition": "రంగులేని అస్ట్రింజెంట్ సమ్మేళనం, ఇది అల్యూమినియం మరియు పొటాషియం యొక్క హైడ్రేటెడ్ డబుల్ సల్ఫేట్, ద్రావణంలో ఔషధంగా మరియు రంగులు వేయడం మరియు చర్మశుద్ధిలో ఉపయోగిస్తారు.\n",
    "Status": "Published",
    "EN Term": [
      "recHytNA8slfllwKF"
    ],
    "Questions using this term": [
      "recT82TX94rE65XFa"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "A colorless astringent compound that is a hydrated double sulfate of aluminum and potassium, used in solution medicinally and in dyeing and tanning."
    ],
    "Wordcount total": [
      24
    ]
  },
  {
    "id": "recVTf5kx0nuuTR6D",
    "Term": "ఫేస్ మాస్క్‌లు",
    "Definition": "ఫేస్ మాస్క్‌లు ముక్కు, నోరు మరియు గడ్డం సుఖంగా కప్పడానికి తయారు చేసిన కవరింగ్‌లు. ఫేస్ మాస్క్‌లు లేయర్డ్ క్లాత్ లేదా ఫాబ్రిక్ నుండి తయారవుతాయి లేదా అవి గాలి నుండి చిన్న కణాలను (వైరస్లతో సహా) ఫిల్టర్ చేయడానికి నిర్దిష్ట ప్రమాణాలకు అనుగుణంగా ఉండే మెడికల్-గ్రేడ్ పదార్థాల నుండి తయారవుతాయి. ఫేస్ మాస్క్‌లు ధరించినవారికి హాయిగా ఊపిరి పీల్చుకునేలా అనుమతించాలి మరియు ధరించినవారు మాట్లాడుతున్నప్పుడు ముసుగు స్థానంలో ఉండాలి. యుఎస్ సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ అండ్ ప్రివెన్షన్ (యుఎస్ సిడిసి) మరియు ప్రపంచ ఆరోగ్య సంస్థ (డబ్ల్యూహెచ్‌ఓ) మార్గదర్శకత్వం ప్రకారం, ఫేస్ మాస్క్‌లు శిశువులు మరియు 2 సంవత్సరాల కంటే తక్కువ వయస్సు ఉన్న పిల్లలు ధరించకూడదు; అసమర్థులు, అపస్మారక స్థితిలో ఉన్నవారు లేదా సహాయం లేకుండా ముసుగును తొలగించలేని వారు; లేదా శ్వాస తీసుకోవడంలో ఇబ్బంది పడుతున్న వారు. యుఎస్ సిడిసి మరియు డబ్ల్యూహెచ్ఓ రెండూ తమ వెబ్‌సైట్లలో ఫేస్ మాస్క్‌ల గురించి మరింత మార్గదర్శకత్వం మరియు సమాచారాన్ని అందిస్తాయి\n",
    "Status": "Published",
    "EN Term": [
      "reclKahoPRbBLqUKg"
    ],
    "Questions using this term": [
      "recH8Jl9RdNSvbVE0"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Face masks are fitted coverings made to cover the nose, mouth, and chin snugly. Face masks may be made from layered cloth or fabric, or they may be made from medical-grade materials that meet specific criteria for filtering small particles (including viruses) from the air.  Face masks should allow the wearer to breathe comfortably, and the mask should stay in place when the wearer is talking.\n\nAccording to guidance from the US Centers for Disease Control and Prevention (US CDC) and the World Health Organization (WHO), face masks should not be worn by infants and children under the age of 2; those who are incapacitated, unconscious, or unable to remove the mask without assistance; or those who are having trouble breathing. Both the US CDC and WHO provide further guidance and information about face masks on their respective websites, and the information is updated regularly when new scientific evidence is available."
    ],
    "Wordcount total": [
      153
    ]
  },
  {
    "id": "recSOIJ6SdRrZzNhL",
    "Term": "వ్యర్థ నీరు",
    "Definition": "మురుగునీరు (లేదా మురుగునీరు) అనేది మానవ కార్యకలాపాల వల్ల కాలుష్య కారకాలు లేదా కలుషితాలతో కలుషితమైన నీరు. వ్యర్థ నీరు ఇళ్ళు, కర్మాగారాలు లేదా వాణిజ్య సౌకర్యాలు, వ్యవసాయం (అనగా పొలాలు, జంతువుల ఫీడ్‌లాట్లు), మురుగునీటి వ్యవస్థలు మరియు ఉపరితల ప్రవాహం (అంటే వీధుల నుండి) నుండి వస్తుంది.\n",
    "Status": "Published",
    "EN Term": [
      "recFIn1ipbOFsoZsR"
    ],
    "Questions using this term": [
      "reclGOZ5COTW6Rvyw"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Waste water (or wastewater) is any water that is contaminated with pollutants or contaminants because of human activity. Waste water comes from homes, factories or commercial facilities, agriculture (i.e. farms, animal feedlots), sewer systems, and surface runoff (i.e. from streets)."
    ],
    "Wordcount total": [
      42
    ]
  },
  {
    "id": "recZ35HYbuJg8jkXc",
    "Term": "మురుగునీరు",
    "Definition": "మురుగునీరు (లేదా మురుగునీరు) అనేది మానవ కార్యకలాపాల వల్ల కాలుష్య కారకాలు లేదా కలుషితాలతో కలుషితమైన నీరు. వ్యర్థ నీరు ఇళ్ళు, కర్మాగారాలు లేదా వాణిజ్య సౌకర్యాలు, వ్యవసాయం (అనగా పొలాలు, జంతువుల ఫీడ్‌లాట్లు), మురుగునీటి వ్యవస్థలు మరియు ఉపరితల ప్రవాహం (అంటే వీధుల నుండి) నుండి వస్తుంది.\n",
    "Status": "Published",
    "EN Term": [
      "recFIn1ipbOFsoZsR"
    ],
    "Questions using this term": [
      "reclGOZ5COTW6Rvyw"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Waste water (or wastewater) is any water that is contaminated with pollutants or contaminants because of human activity. Waste water comes from homes, factories or commercial facilities, agriculture (i.e. farms, animal feedlots), sewer systems, and surface runoff (i.e. from streets)."
    ],
    "Wordcount total": [
      42
    ]
  },
  {
    "id": "recHBFQX343xgPuNP",
    "Term": "భాష్ప వాయువు",
    "Definition": "టియర్ గ్యాస్ అనేది రసాయన చికాకుల సమూహం, ఇది తరచూ జనాలను చెదరగొట్టడానికి ఉపయోగిస్తారు. కన్నీటి వాయువులోని రసాయనాలు శ్లేష్మ పొరలను మరియు కళ్ళను చికాకుపెడతాయి, ఇవి తరచూ చిరిగిపోవడం, మెలితిప్పడం, దగ్గు, శ్వాస తీసుకోవడంలో ఇబ్బంది లేదా చర్మపు చికాకును కలిగిస్తాయి.\n",
    "Status": "Published",
    "EN Term": [
      "recuFmN55qfldR6N8"
    ],
    "Questions using this term": [
      "recVd8MdYCMM7ULIQ"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Tear gas is a group of chemical irritants that is often used to disperse crowds. The chemicals in tear gas irritate mucous membranes and the eyes, which often results in tearing, twitching, coughing, difficulty breathing, or skin irritation.\n"
    ],
    "Wordcount total": [
      40
    ]
  },
  {
    "id": "recVKbp7Y0S3gR1bp",
    "Term": "ఆయుర్వేదం",
    "Definition": "ఆయుర్వేదం సాంప్రదాయ ఔషధంయొక్క పురాతన వ్యవస్థ, భారతదేశంలో చారిత్రక మూలాలు 3000 సంవత్సరాల నాటివి, ఇది మూలికా నివారణలు, ప్రత్యేక ఆహారం, యోగా మరియు ధ్యానం ద్వారా మనస్సు, శరీరం మరియు ఆత్మ మధ్య సమతుల్యతను ప్రోత్సహిస్తుంది. ఇది సాధారణంగా భారతదేశంలో అభ్యసిస్తారు, మరియు దీనిని తరచుగా యునైటెడ్ స్టేట్స్ లోపల పరిపూరకరమైన మరియు ప్రత్యామ్నాయ ఔషధంగా సూచిస్తారు.\n",
    "Status": "Published",
    "EN Term": [
      "rec5OdFSvwX0mLrxy"
    ],
    "Questions using this term": [
      "receIVMKgezSttngc"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Ayurveda is an ancient system of traditional medicine, with historical roots in India dating back 3000 years, which promotes a balance between mind, body, and spirit through herbal remedies, special diets, yoga and meditation. It is commonly practiced in India, and is frequently referred to as complementary and alternative medicine within the United States."
    ],
    "Wordcount total": [
      55
    ]
  },
  {
    "id": "recWQJuVIltMsRXSb",
    "Term": "వెక్టర్ నియంత్రణ",
    "Definition": "ప్రజారోగ్యంలో, వెక్టర్ నియంత్రణ అనేది వ్యాధులను వ్యాప్తి చేసే కీటకాలు లేదా ఇతర ఆర్థ్రోపోడ్‌లను పరిమితం చేసే లేదా నిర్మూలించే చర్యలను సూచిస్తుంది. వెక్టార్ నియంత్రణ యొక్క అత్యంత సాధారణ రూపం మలేరియా వ్యాప్తిని నివారించడానికి అవశేష పురుగుమందుతో ఇండోర్ స్ప్రే చేయడం లేదా పురుగుమందుల చికిత్స చేసిన బెడ్‌నెట్‌ల పంపిణీ ద్వారా దోమల నియంత్రణ.\n",
    "Status": "Published",
    "EN Term": [
      "recGSLUQITD8EpuHR"
    ],
    "Questions using this term": [
      "recf8UnGKq7am5esB"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "In public health, vector control refers to measures that limit or eradicate insects or other arthropods that transmit diseases. The most common form of vector control is mosquito control through indoor spraying with a residual insecticide or distribution of insecticide-treated bednets to prevent the transmission of malaria."
    ],
    "Wordcount total": [
      49
    ]
  },
  {
    "id": "recoLcsMYpcohAEmN",
    "Term": "బహిరంగపరచడం",
    "Definition": "పబ్లిక్ హెల్త్ పరిభాషలో ఎక్స్పోజర్ ఒక విదేశీ పదార్ధంతో సంబంధం ఉన్న ప్రదేశంలో ఉండటం వివరిస్తుంది. ఉదాహరణకు, ఇంటి లోపల, ప్రజలు గణనీయమైన సూర్యరశ్మికి తక్కువ అవకాశం కలిగి ఉంటారు, కానీ వారు ఎండ రోజున ఆరుబయట ఉంటే, ప్రజలు సూర్యరశ్మితో సంబంధం కలిగి ఉంటారు మరియు తద్వారా సూర్యుడికి గురవుతారు. ఒక వైరస్‌తో, ఎవరైనా దగ్గు మరియు తుమ్ముతో దగ్గరి సంబంధం కలిగి ఉంటే, ఉదాహరణకు, వారు వైరస్‌కు గురయ్యే అవకాశం ఉంది. బహిర్గతం అయినప్పటికీ, ఎవరైనా వైరస్ నుండి అనారోగ్యానికి గురి కావచ్చు లేదా ఉండకపోవచ్చు. \n",
    "Status": "Published",
    "EN Term": [
      "recvwSSjn9ohOm9fK"
    ],
    "Questions using this term": [
      "recTxdEKtFXi9OaKH"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Exposure in public health terminology describes being in a place where there may be contact with a foreign substance. For example indoors, people have little chance of significant sun exposure, but if they are outdoors on a sunny day, people are likely to come into contact with sunlight and are thus exposed to the sun. With a virus, if someone is in close contact with a person coughing and sneezing, for example, they are likely to have been exposed to the virus.  Even with exposure, however, someone may or may not become ill from the virus. "
    ],
    "Wordcount total": [
      98
    ]
  },
  {
    "id": "recmxwIXENBQhSbkp",
    "Term": "యాంటీబాడీ",
    "Definition": "ఒక నిర్దిష్ట యాంటిజెన్‌కు ప్రతిస్పందనగా మరియు ప్రతిఘటించే రక్త ప్రోటీన్. యాంటీబాడీస్ రసాయనికంగా శరీరాన్ని గ్రహాంతరవాసులుగా గుర్తించే పదార్థాలతో కలుపుతాయి, బాక్టీరియా, వైరస్లు మరియు రక్తంలోని విదేశీ పదార్థాలు.\n",
    "Status": "Published",
    "EN Term": [
      "recmajcAORyuqhZPc"
    ],
    "Questions using this term": [
      "recqLym7SRaOuLvKq"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "A blood protein produced in response to and counteracting a specific antigen. Antibodies combine chemically with substances which the body recognizes as alien, such as bacteria, viruses, and foreign substances in the blood."
    ],
    "Wordcount total": [
      34
    ]
  },
  {
    "id": "rec9lqfaZkRuN3S6Y",
    "Term": "టీకా",
    "Definition": "వ్యాక్సిన్ అనేది వైరస్లు లేదా బ్యాక్టీరియాను గుర్తించడానికి మరియు పోరాడటానికి శరీరానికి సహాయపడే ఒక ఉత్పత్తి. ఇది చంపబడిన, చికిత్స చేయబడిన లేదా ప్రత్యక్ష సూక్ష్మజీవులతో తయారవుతుంది. ప్రపంచ ఆరోగ్య సంస్థ ప్రకారం, \"వ్యాక్సిన్ వ్యాధులను నివారించడానికి అత్యంత ప్రభావవంతమైన మార్గాలలో ఒకటి\", మరియు ప్రస్తుతం, టీకాలు 25 వేర్వేరు వ్యాధుల నుండి రక్షించడానికి సహాయపడతాయి, అయితే ఈ సమయంలో కోవిడ్-19 కి వ్యాక్సిన్ లేదు.\n",
    "Status": "Published",
    "EN Term": [
      "rec9qqItwSTjq3Eae"
    ],
    "Questions using this term": [
      "recqLym7SRaOuLvKq"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "A vaccine is a product made to help the body to recognize and fight viruses or bacteria. It may be made of killed, treated, or live microorganisms. According to the World Health Organization, \"vaccination is one of the most effective ways to prevent diseases,\" and, currently, vaccines help protect against 25 different diseases though there is no vaccine for COVID-19 at this time."
    ],
    "Wordcount total": [
      64
    ]
  },
  {
    "id": "rec0wJrImHEqwBH7j",
    "Term": "కాంపోరా 1 మీ",
    "Definition": "కర్పూరం (కర్పూరం, ఆల్కాన్ఫోర్, సిన్నమోము కర్పూరం, కపూర్, లార్పురం, ఇతర పేర్లతో కూడా పిలుస్తారు) సిన్నమోముమ్ కాంపోరా చెట్టు యొక్క కలప నుండి సేకరించిన సంకలితం. రద్దీకి సహాయపడటానికి కాంపోరాను సాధారణంగా ఆవిరి రబ్ ఉత్పత్తులలో ఉపయోగిస్తారు మరియు హోమియోపతి వైద్యంలో కూడా ఉపయోగిస్తారు. నోటి జలుబు మరియు దగ్గు మందులకు కర్పూరాన్ని చేర్చవచ్చని కొన్ని సూచనలు సూచించినప్పటికీ, అనేక సూచనలు కర్పూరను మౌఖికంగా తీసుకోకూడదని పేర్కొన్నాయి. కర్పూరంలో కొన్ని తీవ్రమైన దుష్ప్రభావాలు ఉన్నాయి (అనగా నోరు లేదా గొంతు కాలిపోవడం, వాంతులు), మరియు విషపూరితం మూర్ఛలు లేదా మరణానికి కారణం కావచ్చు, ముఖ్యంగా చిన్న పిల్లలలో. సరిగ్గా కరిగించకపోతే కాంపోరాను ఉపయోగించకూడదు మరియు విరిగిన చర్మానికి ఎప్పుడూ వర్తించకూడదు.\n",
    "Status": "Published",
    "EN Term": [
      "recXRfJ1kKwVI1gH5"
    ],
    "Questions using this term": [
      "recxDDuKjLSvDo6wh"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Camphora (also called camphor, alcanfor, Cinnamomum camphora, kapur, larpuram, among other names) is an additive extracted from the wood of the Cinnamomum Camphora tree. Camphora is commonly used in vapor rub products to help with congestion, and is also used in homeopathic medicine.\n\nThough some references suggest that camphora may be added to oral cold and cough medicines, many references state that camphora should not be taken orally. Camphora has some serious side effects (i.e. burning of the mouth or throat, vomiting), and toxicity may cause seizures or death, especially in young children. Camphora should not be used unless properly diluted and should never be applied to broken skin. "
    ],
    "Wordcount total": [
      111
    ]
  },
  {
    "id": "recCLDaLunT8RshI3",
    "Term": "ఆర్సెనిక్ ఆల్బమ్ 30",
    "Definition": "ఆర్సెనిక్ ఆల్బమ్ (ఆర్సెనియస్ ఆక్సైడ్, ఆర్సెనిక్ ట్రైయాక్సైడ్ అని కూడా పిలుస్తారు) సాధారణంగా హోమియోపతి వైద్యంలో జీర్ణ రుగ్మతలు, దగ్గు మరియు జలుబుకు చికిత్స చేయడానికి పొడి, ద్రవ లేదా టాబ్లెట్‌గా ఉపయోగిస్తారు. ఆర్సెనిక్ ఆల్బమ్ ఎలా, ఎప్పుడు, ఎప్పుడు ఉపయోగించాలో సూచించే శాస్త్రీయ మార్గదర్శకాలు లేవు. ఆర్సెనిక్ ఆల్బమ్‌లో తక్కువ మొత్తంలో ఆర్సెనిక్ ఉందని హోమియోపతి సూచనలు పేర్కొంటుండగా, మరికొన్ని సూచనలు ఆర్సెనిక్ మరియు ఆర్సెనిక్ ఆల్బమ్‌లను పరస్పరం ఉపయోగిస్తాయి. ఆర్సెనిక్ సహజంగా లభించే ఖనిజము మరియు ఆహార ఉత్పత్తులలో తక్కువ మొత్తంలో ఉంటుంది. నోటి ద్వారా లేదా పీల్చినప్పుడు (దుమ్ము లేదా పొగలతో) ఆర్సెనిక్ విషపూరితమైనదని గమనించడం ముఖ్యం. దీర్ఘకాలిక లేదా అధిక మోతాదు బహిర్గతం శ్లేష్మ పొర యొక్క చికాకును కలిగిస్తుంది (అనగా ముక్కు, గొంతు, s పిరితిత్తుల కణజాలం), కొన్ని రకాల క్యాన్సర్ సంభవిస్తుంది మరియు మెదడు, నాడీ వ్యవస్థ, మూత్రపిండాలు,\n",
    "Status": "Published",
    "EN Term": [
      "rec9MiUSM1r2HMDYp"
    ],
    "Questions using this term": [
      "recxDDuKjLSvDo6wh"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Arsenic album (also called arsenious oxide, arsenic trioxide) is commonly used in homeopathic medicine as a powder, liquid, or tablet to treat digestive disorders, cough, and cold. There are no scientific guidelines that direct how, if, or when arsenic album should be used.\n\nWhile homeopathic references state that arsenic album contains minimal amounts of arsenic, some other references use arsenic and arsenic album interchangeably. Arsenic is a naturally occurring mineral and can be present in food products in small amounts. It is important to note that arsenic is known to be toxic when taken orally or inhaled (by dust or fumes). Long-term or high dose exposure can cause irritation of mucous membranes (i.e. tissues of the nose, throat, lungs), increased incidence of some types of cancer, and may cause brain, nervous system, kidney, and liver problems."
    ],
    "Wordcount total": [
      138
    ]
  },
  {
    "id": "recjWYBXt1zNLIJc9",
    "Term": "హోమియోపతిక్",
    "Definition": "హోమియోపతి (హోమియోపతిక్ మెడిసిన్ అని కూడా పిలుస్తారు) 200 సంవత్సరాల క్రితం అభివృద్ధి చెందిన వైద్య వ్యవస్థ. ఇది వైద్య సమస్యలకు చికిత్స చేయడానికి లేదా నివారించడానికి మొక్కలు, ఖనిజాలు మరియు జంతువుల ఉత్పత్తులను ఉపయోగించడంపై దృష్టి పెడుతుంది. యు.ఎస్ నేషనల్ సెంటర్ ఫర్ కాంప్లిమెంటరీ అండ్ ఇంటిగ్రేటివ్ హెల్త్ ప్రకారం, ఆస్ట్రేలియా ప్రభుత్వ నేషనల్ హెల్త్ అండ్ మెడికల్ రీసెర్చ్ కౌన్సిల్ 2015 లో సమగ్రమైన సాక్ష్యాలను అంచనా వేసింది, ఏదైనా ఆరోగ్య పరిస్థితికి హోమియోపతి ప్రభావవంతంగా ఉంటుందని నమ్మదగిన ఆధారాలు లేవని తేల్చారు. హెల్త్‌కేర్ ప్రొవైడర్ అందించే సంరక్షణ స్థానంలో హోమియోపతి మందులు సిఫారసు చేయబడవు. హోమియోపతి ఉత్పత్తులు చాలా దేశాలలో కంటెంట్ కోసం నియంత్రించబడవు, కాబట్టి క్రియాశీల మరియు క్రియారహిత పదార్థాలు ఉత్పత్తి ప్యాకేజీలో ఉన్న వాటిని ప్రతిబింబించకపోవచ్చు మరియు కొన్ని పదార్థాలు విషపూరితం కావచ్చు. హోమియోపతి ఉత్పత్తులు మరియు ఇతర .షధాల మధ్య చాలా ప్రమాదకరమైన సంకర్షణలు సంభవించవచ్చు. అదనంగా, హెవీ లోహాలు లేదా ఆల్కహాల్ కలిగి ఉన్న హోమియోపతి ఉత్పత్తులు కూడా హానికరం.\n",
    "Status": "Published",
    "EN Term": [
      "recW0Z826AuxEWVeS"
    ],
    "Questions using this term": [
      "recxDDuKjLSvDo6wh"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Homeopathy (also called homeopathic medicine) is a medical system developed more than 200 years ago. It focuses on using products from plants, minerals, and animals to treat or prevent medical problems. According to the U.S. National Center for Complementary and Integrative Health, a 2015 comprehensive assessment of evidence by the Australian government's National Health and Medical Research Council that concluded that there is no reliable evidence that homeopathy is effective for any health condition. Homeopathic medicines are not recommended in place of care provided by a healthcare provider.\n\nHomeopathic products are not regulated for content in many countries, so active and inactive ingredients may not reflect what is on the product package, and some ingredients may be toxic. There are many possible dangerous interactions that may occur between homeopathic products and other medications. In addition, homeopathic products that contain heavy metals or alcohol may also be harmful."
    ],
    "Wordcount total": [
      147
    ]
  },
  {
    "id": "recUmvfCt7Ihd1YFm",
    "Term": "వలస కార్మికుడు",
    "Definition": "వలస కూలీలు పని కోసం తమ దేశంలో (ఒక రాష్ట్రం నుండి మరొక రాష్ట్రానికి) వెళ్ళే కార్మికులు. ఈ కార్మికులకు సాధారణంగా చాలా తక్కువ ప్రయోజనాలు అందించబడతాయి మరియు ప్రమాదకర పని పరిస్థితులలో జీవిస్తాయి. భారతీయ సందర్భంలో, చాలా మంది వలస కూలీలు అనధికారిక రంగంలో పనిచేస్తున్నారు మరియు తాత్కాలికంగా బీహార్, జార్ఖండ్ వంటి రాష్ట్రాల నుండి ఢిల్లీ లేదా ముంబై వంటి గమ్యస్థాన నగరాల్లో పని చేస్తారు.\n",
    "Status": "Published",
    "EN Term": [
      "recSMSaoUfxS4ZXWq"
    ],
    "Questions using this term": [
      "recehg5I06eSi604a"
    ],
    "Internal Invoicing Notes for Localization Lab": "July Invoice",
    "EN Definition": [
      "Migrant laborers are workers who move within their country (from one state to another) or outside their country in search of work. In the Indian context, migrant laborers are typically provided very few benefits, and live in precarious working conditions. Many of these Indian migrant laborers work in the informal sector and move temporarily from states such as Bihar and Jharkhand to work in destination cities like Delhi or Mumbai."
    ],
    "Wordcount total": [
      72
    ]
  },
  {
    "id": "reccAphVv2Cu9hxCG",
    "Term": "క్లోరిన్ డయాక్సైడ్",
    "Definition": "క్లోరిన్ డయాక్సైడ్ అనేది మనిషి తయారుచేసిన వాయువు, ఇది వాతావరణంలో సహజంగా సంభవించదు మరియు కళ్ళు, ముక్కు, గొంతు మరియు s పిరితిత్తులకు చికాకు కలిగిస్తుంది. ఇది అనేక పారిశ్రామిక ఉపయోగాలను కలిగి ఉంది (క్రిమిసంహారక మందుతో సహా) మరియు కొన్ని వైద్య చికిత్సలు, వ్యవసాయం, ఆహార ప్రాసెసింగ్, కాగితం తయారీ, శుభ్రపరచడం మరియు నీటి చికిత్స కోసం వాణిజ్య రసాయనంగా నియంత్రిత పరిమాణంలో ఉపయోగించబడుతుంది. క్లోరైడ్ డయాక్సైడ్ మండేది మరియు దీర్ఘకాలిక లేదా అధిక-మోతాదు ఎక్స్పోజర్తో ప్రాణాంతకం కావచ్చు.\n",
    "Status": "Published",
    "EN Term": [
      "rec1XtRl9QPx5zxBQ"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Chlorine dioxide is a man made gas that does not occur naturally in the environment and is irritating to the eyes, nose, throat, and lungs. It has many industrial uses (including as a disinfectant) and is used in controlled quantities as a commercial chemical for certain medical treatments, agriculture, food processing, paper making, cleaning, and water treatment. Chloride dioxide is flammable and may be fatal with long-term or high-dose exposure. "
    ],
    "Wordcount total": [
      73
    ]
  },
  {
    "id": "recRchATDJrdl0ZE6",
    "Term": "మానవ సవాలు విచారణ",
    "Definition": "హ్యూమన్ ఛాలెంజ్ ట్రయల్ అనేది ఒక రకమైన వైద్య పరిశోధన అధ్యయనం, ఇది ఒక నిర్దిష్ట వ్యాధికారక (అనగా వైరస్) కు వ్యతిరేకంగా అనారోగ్యాన్ని నివారించడంలో టీకా ప్రభావవంతంగా ఉందో లేదో తెలుసుకోవడానికి సహాయపడుతుంది. ఒక వాలంటీర్ వ్యాక్సిన్ అందుకుంటాడు మరియు తరువాతి వారాల్లో, స్వచ్ఛంద సేవకుడు వ్యాధికారక (అనగా వైరస్) ను ఉద్దేశపూర్వకంగా బహిర్గతం చేస్తాడు, వ్యాక్సిన్ సంక్రమణను నివారించడానికి పనిచేస్తుందో లేదో చూడటానికి.\n",
    "Status": "Published",
    "EN Term": [
      "rec5P1moAv3DjPkbT"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "A human challenge trial is a type of medical research study that helps to determine if a vaccine is effective in preventing illness against a particular pathogen (i.e. virus). A volunteer receives the vaccine and, in the weeks following, the volunteer is intentionally exposed to the pathogen (i.e. virus) to see if the vaccine works to prevent infection."
    ],
    "Wordcount total": [
      61
    ]
  },
  {
    "id": "recJiLCrzDaZhn485",
    "Term": "మురుగునీరు",
    "Definition": "మురుగునీరు (మురుగునీరు, దేశీయ మురుగునీరు, మునిసిపల్ మురుగునీరు అని కూడా పిలుస్తారు) గ్రేవాటర్ (అనగా సింక్‌లు, స్నానపు తొట్టెలు, డిష్‌వాషర్లు, బట్టలు ఉతికే యంత్రాలు), బ్లాక్‌వాటర్ (అంటే మరుగుదొడ్ల నుండి వచ్చే నీరు), సబ్బులు మరియు డిటర్జెంట్లు మరియు టాయిలెట్ పేపర్‌ను కలిగి ఉంటుంది. మురుగునీటిని ఉత్పత్తి చేసే భవనంలో శుద్ధి చేయగలిగినప్పటికీ, సాధారణంగా, మురుగునీరు ఒక భవనం నుండి పెద్ద కమ్యూనిటీ మురుగునీటి వ్యవస్థలోకి ప్రయాణిస్తుంది, అక్కడ శుద్ధి కేంద్రానికి తీసుకువెళతారు.\n",
    "Status": "Published",
    "EN Term": [
      "rec8jvvjIb2QmeUrA"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Sewage water (also called sewage, domestic wastewater, municipal wastewater) contains greywater (i.e. water from sinks, bathtubs, dishwashers, clothes washers), blackwater (i.e. water from toilets), soaps and detergents, and toilet paper. Sewage water may be treated in the building where it is generated though, more commonly, sewage water travels from a building into a larger community sewer system where is carried to a treatment facility."
    ],
    "Wordcount total": [
      66
    ]
  },
  {
    "id": "recgkZwpTSqmPUvUN",
    "Term": "జూనోటిక్ ట్రాన్స్మిషన్",
    "Definition": "జూనోటిక్ ట్రాన్స్మిషన్ అనేది జంతువుల (పెంపుడు జంతువులు, అడవి లేదా దేశీయ జంతువులు) నుండి మానవులకు, కింది మార్గాలలో ఒకటి లేదా అంతకంటే ఎక్కువ వ్యాధుల వ్యాప్తి (అంటే వైరస్లు, బ్యాక్టీరియా, శిలీంధ్రాలు, పరాన్నజీవులు మరియు ఇతరులు) వివరించే సాంకేతిక పదం:\n\\- ప్రత్యక్ష పరిచయం: జంతువుల రక్తం, లాలాజలం, మూత్రం, మలం లేదా శరీర ద్రవాలతో పరిచయం\n\\- పరోక్ష పరిచయం: బార్న్స్, అక్వేరియం నీరు, మట్టితో సహా జంతువు నివసించే ప్రదేశంతో పరిచయం\n\\- వెక్టర్-బర్న్: జంతువులు మరియు మానవుల మధ్య వ్యాధిని వ్యాప్తి చేసే టిక్, ఫ్లీ లేదా దోమతో కరిచింది\n\\- ఆహారపదార్థం: వండని మాంసం లేదా గుడ్లు, పచ్చి పాలు వంటి కలుషితమైన ఆహారాన్ని తినడం లేదా సోకిన జంతువు నుండి మలంతో కలుషితమైన పండ్లు / కూరగాయలు తినడం\n\\- వాటర్‌బోర్న్: సోకిన జంతువు నుండి మలంతో కలుషితమైన నీటితో తాగడం లేదా సంబంధంలోకి రావడం\nమానవుడు సోకిన తర్వాత, కొన్ని వ్యాధులు వ్యక్తి నుండి వ్యక్తికి వ్యాపిస్తాయి.\n",
    "Status": "Published",
    "EN Term": [
      "reclGZpfnO5BRIJdt"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Zoonotic transmission is the technical term that describes the spread of diseases (i.e. viruses, bacteria, fungi, parasites and others) from animals (pets, wild, or domestic animals) to humans, through one or more of the following routes:\n- Direct contact: contact with the animal's blood, saliva, urine, feces or body fluids\n- Indirect contact: contact with where the animal lives including barns, aquarium water, soil \n- Vector-borne: being bitten by a tick, flea, or mosquito that spreads the disease between animals and humans\n- Foodborne: eating contaminated foods like uncooked meat or eggs, raw milk, or eating fruits/vegetables contaminated with feces from an infected animal\n- Waterborne: drinking or coming into contact with water contaminated with feces from an infected animal\nOnce a human is infected, some diseases can then be spread from person to person."
    ],
    "Wordcount total": [
      132
    ]
  },
  {
    "id": "recGLlil1f4MQ0K6Y",
    "Term": "జన్యువులు",
    "Definition": "జన్యువులు వంశపారంపర్య సమాచారాన్ని కలిగి ఉంటాయి. వంశపారంపర్య లక్షణాలు (అనగా కంటి రంగు, జుట్టు రంగు, రక్త రకం) జన్యువులలోని వంశపారంపర్య సమాచారం ద్వారా తల్లిదండ్రుల నుండి పిల్లలకి పంపబడతాయి.\n",
    "Status": "Published",
    "EN Term": [
      "rechQcO5gs3FZMcPs"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Genes hold hereditary information. Hereditary traits (i.e. eye color, hair color, blood type) are passed from a parent to a child through the hereditary information in the genes. "
    ],
    "Wordcount total": [
      30
    ]
  },
  {
    "id": "recjc0siyfxms5L3g",
    "Term": "విశ్లేషణ పరీక్ష",
    "Definition": "ఒక వ్యాధి ఉనికిని నిర్ధారించడానికి లేదా ఒక నిర్దిష్ట వ్యాధి లేదా పరిస్థితి ఉన్నట్లు అనుమానించబడిన రోగులకు ఒక వ్యాధి యొక్క తీవ్రతను అంచనా వేయడానికి ఒక రోగనిర్ధారణ పరీక్ష (సాధారణంగా దీనిని వైద్య పరీక్ష అని కూడా పిలుస్తారు) ఉపయోగిస్తారు. వైద్య నిర్ధారణ చేయడానికి లేదా నిర్ధారించడానికి రోగనిర్ధారణ పరీక్షలు ఉపయోగించబడతాయి.\n\nరక్త పరీక్షలు, ఎక్స్-కిరణాలు, టిష్యూ బయాప్సీలు, ఎముక స్కాన్లు మరియు మరెన్నో రకాలైన రోగనిర్ధారణ పరీక్షలు ఉన్నాయి, ఇవి గర్భం, రక్తహీనత, క్యాన్సర్ లేదా ఇన్ఫెక్షన్లతో పాటు గుండె, దృష్టి లేదా ఇతర పరిస్థితులను నిర్ధారించడంలో సహాయపడతాయి. మూత్రపిండ సమస్యలు. కోవిడ్-19 విషయంలో, కోవిడ్-19 ఉన్న రోగులను నిర్ధారించడానికి ఉపయోగించే రోగనిర్ధారణ పరీక్షలు మరియు యాంటీబాడీస్ కోసం రోగులను పరీక్షించడానికి ఉపయోగించే పరీక్షలు ఉన్నాయి, వారు ఇప్పుడు కోలుకున్నప్పటికీ కోవిడ్-19 బారిన పడ్డారో లేదో తెలుసుకోవడానికి.\n",
    "Status": "Published",
    "EN Term": [
      "recPNexvQiug4RFJu"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "A diagnostic test (also commonly called a medical test) is used to confirm the presence of a disease or evaluate the severity of a disease for patients suspected of having a particular disease or condition. Diagnostic tests are used to make or confirm a medical diagnosis.\n\nThere are many different kinds of diagnostic tests, including blood tests, x-rays, tissue biopsies, bone scans, and more that may be used to help diagnose conditions including pregnancy, anemia, cancer, or infections as well as heart, vision, or kidney problems. In the case of COVID-19, there are diagnostic tests used to diagnose patients with COVID-19 and tests that are used to test patients for antibodies, to see if they were previously infected with COVID-19 even if they are now recovered."
    ],
    "Wordcount total": [
      127
    ]
  },
  {
    "id": "recWJtWQF4bKs1u8P",
    "Term": "విశిష్టత",
    "Definition": "స్పెసిసిటీ అనేది ఒక గణాంక పదం, ఇది అనారోగ్యం లేని వ్యక్తుల సంఖ్యను వివరిస్తుంది, అది అనారోగ్యం లేదని సరిగ్గా గుర్తించబడుతుంది. అధిక విశిష్టత కలిగిన పరీక్ష ఆరోగ్యకరమైన రోగులలో సానుకూల పరీక్ష ఫలితాలను అరుదుగా ఇస్తుంది, కాబట్టి సానుకూల పరీక్ష ఫలితం అంటే ఎవరైనా అనారోగ్యానికి గురయ్యే అవకాశం ఉంది.\n\nఉదాహరణకు, 100 మందికి అనారోగ్యం లేదని తెలిస్తే మరియు అందరూ పరీక్షించబడితే, 100% నిర్దిష్టతతో పరీక్ష 0 సానుకూల పరీక్ష ఫలితాలను చూపుతుంది. ఒకే సమూహాన్ని ఉపయోగించి, మొత్తం 100 మందికి అనారోగ్యం లేనప్పటికీ, 80% నిర్దిష్టత కలిగిన పరీక్షలో 80 ప్రతికూల పరీక్ష ఫలితాలు (మరియు 20 సానుకూల ఫలితాలు) ఉంటాయి.\n\nవిశిష్టతను సాధారణంగా \"నిజమైన ప్రతికూల రేటు\" అని కూడా పిలుస్తారు.\n",
    "Status": "Published",
    "EN Term": [
      "recc8ZAXzbbMiYc51"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Specificity is a statistical term that describes the number of people without an illness that are correctly identified as NOT having the illness. A test with high specificity rarely gives positive test results in healthy patients, so a positive test result means that it is likely that someone has the illness.\n\nFor example, if 100 people are known NOT to have an illness and all are tested, a test with 100% specificity would show 0 positive test results. Using the same group, a test with only 80% specificity would have 80 negative test results (and 20 positive results) even though all 100 people do NOT have the illness.\n\nSpecificity is is also commonly called the \"true negative rate.\""
    ],
    "Wordcount total": [
      117
    ]
  },
  {
    "id": "recPphldek12ER3iN",
    "Term": "సున్నితత్వం",
    "Definition": "ప్రజారోగ్య పరిభాషలో సున్నితత్వం అనేది ఒక నిర్దిష్ట అనారోగ్యంతో బాధపడుతున్న వ్యక్తుల సంఖ్యను మరియు ఆ అనారోగ్యం ఉన్నట్లు సరిగ్గా గుర్తించబడే గణాంక పదం. రోగ నిర్ధారణ చేయడానికి వైద్య పరీక్ష ఎంత నమ్మదగినదో వివరించడానికి ఇది తరచుగా ఉపయోగించబడుతుంది, వీలైనంత తక్కువ తప్పుడు ప్రతికూలతలు (అనారోగ్యం ఉన్నవారు కాని ప్రతికూల పరీక్ష ఫలితాన్ని అందుకునేవారు) ఉన్నారని నిర్ధారించుకోవడం ద్వారా.\n\nఉదాహరణకు, అనారోగ్యంతో ఉన్న 100 మందిని పరీక్షించినట్లయితే, 100% సున్నితత్వం కలిగిన పరీక్ష 100 సానుకూల పరీక్ష ఫలితాలను చూపుతుంది. అదే సమూహాన్ని ఉపయోగించి, తక్కువ సున్నితత్వం కలిగిన పరీక్ష 80 సానుకూల పరీక్ష ఫలితాలను కలిగి ఉంటుంది మరియు 20 మందికి అనారోగ్యం ఉన్నప్పటికీ తప్పుడు ప్రతికూల ఫలితాలను పొందుతారు.\n\nసున్నితత్వాన్ని సాధారణంగా \"నిజమైన సానుకూల రేటు\", \"రీకాల్\", \"ఎపిడెమియోలాజికల్ సున్నితత్వం,\" \"క్లినికల్ సున్నితత్వం\" లేదా \"గుర్తించే సంభావ్యత\" అని కూడా పిలుస్తారు.\n",
    "Status": "Published",
    "EN Term": [
      "rec06X4QusZL1zCzd"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Sensitivity in public health terminology is a statistical term that describes the number of people who have a particular illness and are correctly identified as having that illness. It is often used to describe how reliable a medical test is for making a diagnosis, by making sure that there are as few false negatives (people who have the illness but receive a negative test result) as possible. \n\nFor example, if 100 people with an illness are tested, a test with 100% sensitivity would show 100 positive test results. Using the same group, a test with lower sensitivity could have 80 positive test results and 20 people would receive false negative results even though they do indeed have the illness.\n\nSensitivity is also commonly called the \"true positive rate,\" \"recall,\" \"epidemiological sensitivity,\" \"clinical sensitivity,\" or \"probability of detection.\""
    ],
    "Wordcount total": [
      137
    ]
  },
  {
    "id": "recQMrcsT2itGIEpD",
    "Term": "అవయవం",
    "Definition": "ఒక అవయవం అనేది ఒక నిర్దిష్ట నిర్మాణం, పనితీరు మరియు కణ రకంతో శరీర భాగం. మానవ శరీరంలోని అవయవాలు గుండె, కాలేయం, కడుపు, మెదడు, మూత్రపిండాలు మరియు s పిరితిత్తులకు మాత్రమే పరిమితం కావు. మానవ శరీరంలోని అవయవాలు అవయవ వ్యవస్థలో భాగం. ఉదాహరణకు, జీర్ణవ్యవస్థలో అన్నవాహిక మరియు ప్రేగులకు అదనంగా కడుపు ఉంటుంది; ప్రసరణ వ్యవస్థ శరీరమంతా రక్తాన్ని ప్రసరించే గుండె మరియు రక్త నాళాలు రెండింటినీ కలిగి ఉంటుంది. కింది వాటితో సహా మొత్తం 10 సేంద్రీయ వ్యవస్థలు ఉన్నాయి: పరస్పర (చర్మం), అస్థిపంజరం (ఎముకలు), కండరాల (కండరాలు), నాడీ (నరాలు), ఎండోక్రైన్ (హార్మోన్ల), జీర్ణ, శ్వాసకోశ (శ్వాస), ప్రసరణ, విసర్జన (మూత్రం, వ్యర్థాలు ), మరియు పునరుత్పత్తి.\n",
    "Status": "Published",
    "EN Term": [
      "recqwr4O57SOjNZYx"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "An organ is a body part with a specific structure, function, and cell type. Organs in the human body include, but are not limited to, the heart, liver, stomach, brain, kidneys, and lungs. Organs in the human body are part of organ systems. For example, the digestive system includes the stomach in addition to the esophagus and intestines; the circulatory system includes both the heart and blood vessels that circulate blood throughout the body. There are 10 organic systems in total including the following: integumentary (skin), skeletal (bones), muscular (muscles), nervous (nerves), endocrine (hormonal), digestive, respiratory (breathing), circulatory, excretory (urine, waste), and reproductive."
    ],
    "Wordcount total": [
      104
    ]
  },
  {
    "id": "recOGQ1xjrT6R3Z2n",
    "Term": "రక్త నాళాలు",
    "Definition": "రక్త నాళాలు శరీరమంతా ఉండే వివిధ పరిమాణాల గొట్టాలు. పెద్ద రక్త నాళాలు శరీరంలోని ఇతర భాగాల నుండి (సిరలు) లేదా గుండె నుండి శరీరంలోని ఇతర భాగాలకు (ధమనులు) రక్తాన్ని గుండెకు తీసుకువెళతాయి. పెద్ద రక్త నాళాలు శరీరంలోని చిన్న రక్త నాళాలతో కణజాలంలో రక్తాన్ని రవాణా చేస్తాయి, అక్కడ అవి నీరు, ఆక్సిజన్, కార్బన్ డయాక్సైడ్ మరియు ఇతర సమ్మేళనాలను (అంటే విటమిన్లు, ఖనిజాలు, ఎలక్ట్రోలైట్స్, హార్మోన్లు) మార్పిడి చేస్తాయి. ధమనులు, ధమనులు, కేశనాళికలు, వెన్యూల్స్ మరియు సిరలు అన్నీ రక్త ప్రసరణ వ్యవస్థలో భాగమైన వివిధ రకాల రక్త నాళాలు.\n\nరక్త నాళాలను వివరించడానికి ఉపయోగించే ఇతర పదాలు వాస్కులర్ సిస్టమ్, హృదయనాళ వ్యవస్థ (గుండె మరియు రక్త నాళాలను కలిగి ఉంటాయి) మరియు ప్రసరణ వ్యవస్థ.\n",
    "Status": "Published",
    "EN Term": [
      "recqf9kWDH9WkLibg"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Blood vessels are tubes of different sizes present throughout the body. Larger blood vessels carry blood to the heart from other parts of the body (veins) or away from the heart to other parts of the body (arteries). Larger blood vessels connect to smaller blood vessels in the body that transport blood within tissues, where they exchange water, oxygen, carbon dioxide, and other compounds (i.e. vitamins, minerals, electrolytes, hormones). Arteries, arterioles, capillaries, venules, and veins are all different types of blood vessels that are part of the circulatory system. \n\nOther words that are used to describe blood vessels include vascular system, cardiovascular system (includes the heart and blood vessels), and circulatory system."
    ],
    "Wordcount total": [
      114
    ]
  },
  {
    "id": "recpzWNBApVsdXL2i",
    "Term": "నియమరహితం",
    "Definition": "నియమరహితం అనేది శాస్త్రీయ పరిశోధనలో పాల్గొనేవారిని ఎంపిక ద్వారా కేటాయించకుండా, యాదృచ్ఛిక సమూహాలుగా అనుకోకుండా విభజించడానికి ఉపయోగించే ఒక సాంకేతికత. రోగులు ఒక అధ్యయనంలో చేర్చవలసిన సాధారణ ప్రమాణాలను కలుసుకున్న తర్వాత, పక్షపాతాన్ని తగ్గించడానికి నియమరహితం జరుగుతుంది, తద్వారా అధ్యయనంలో పాల్గొనే ప్రతి ఒక్కరికి చికిత్స (లేదా పరీక్ష) సమూహంలో లేదా నియంత్రణ సమూహంలో ఉండటానికి సమాన అవకాశం ఉంటుంది. అధ్యయనంలో మెరుగైన పనితీరు కనబరిచే కొంతమంది రోగులను ఉద్దేశపూర్వకంగా ఎన్నుకోకుండా పరిశోధకులను ఇది నిరోధిస్తుంది (అనగా చిన్నవారు లేదా సాధారణంగా ఆరోగ్యంగా ఉన్నవారు).\n",
    "Status": "Published",
    "EN Term": [
      "recPX0N6FB6koiXCL"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Randomization is a technique used in scientific research to divide participants into random groups by chance, rather than assigning them by choice. Once patients meet the general criteria to be included in a study, randomization is done to reduce bias so that everyone who participates in the study has an equal chance of being in a treatment (or test) group or a control group. It prevents researchers from purposely selecting certain patients who are more likely to perform better in the study (i.e. patients who are younger or those who seem generally healthier). "
    ],
    "Wordcount total": [
      95
    ]
  },
  {
    "id": "recL9wWQ7LpeGysFt",
    "Term": "బ్లైండింగ్",
    "Definition": "బ్లైండింగ్ అనేది పరిశోధనా పాల్గొనేవారు, సంరక్షణ ప్రదాతలు మరియు, కొన్నిసార్లు, పరిశోధకులు మరియు పరిశోధనా బృందంలోని సభ్యులు (అనగా డేటా విశ్లేషకులు, మదింపుదారులు, పర్యవేక్షకులు) అధ్యయన కాలంలో పరిశోధన ప్రోటోకాల్‌లో భాగంగా దాచబడినప్పుడు ఉపయోగించే పదం. యాదృచ్ఛిక నియంత్రిత ట్రయల్స్‌లో బ్లైండింగ్ సాధారణంగా ఉపయోగించబడుతుంది, తద్వారా రోగులు పరీక్ష చికిత్స, ప్లేసిబో లేదా ప్రామాణిక చికిత్స పొందుతున్నారో పాల్గొనేవారికి మరియు పరిశోధకులకు తెలియదు.\n\nబ్లైండింగ్ అనేది ఒక అధ్యయనం సమయంలో ఏమి జరుగుతుందో ప్రజలు ఎలా ప్రవర్తిస్తుందో, అనుభూతి చెందుతుందో లేదా గమనించాలో ప్రభావితం చేసే పక్షపాతాన్ని తగ్గించడం లేదా తొలగించడం. అధ్యయనం పూర్తయినప్పుడు, అధ్యయనంలో పాల్గొనే ప్రజలందరూ (పాల్గొనేవారు లేదా పరిశోధకులుగా) బంధించబడరు మరియు అధ్యయన వివరాలు అందుబాటులో ఉంటాయి.\n\nబ్లైండింగ్ కోసం ఉపయోగించే ఇతర పదాలు బ్లైండ్, బ్లైండ్డ్ లేదా మాస్క్. కంటికి కనిపించని క్లినికల్ రీసెర్చ్ ట్రయల్ ను \"ఓపెన్ ట్రయల్\" అంటారు.\n",
    "Status": "Published",
    "EN Term": [
      "reccupU786x3cn86Q"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Blinding is a term used when information is hidden from research participants, care providers, and, sometimes, researchers and members of the research team (i.e. data analysts, evaluators, supervisors) as part of the research protocol during the study period. Blinding is commonly used in randomized controlled trials so that participants and researchers are unaware if patients are receiving the test treatment, placebo, or standard treatment. \n\nBlinding aims to reduce or eliminate biases that may impact how people behave, feel, or observe what happens during a study. When the study is finished, all people participating in the study (as participants or researchers) are unblinded and the study details are available.\n\nOther terms used for blinding include blind, blinded, or masked. A clinical research trial that is not blinded is called an \"open trial.\""
    ],
    "Wordcount total": [
      131
    ]
  },
  {
    "id": "recAsDaXcdg0QKSOM",
    "Term": "బాక్టీరియల్ ఇన్ఫెక్షన్",
    "Definition": "చర్మంపై, అలాగే ముక్కు, నోరు మరియు జీర్ణవ్యవస్థలో సహజంగా నివసించే అనేక రకాల బ్యాక్టీరియా ఉన్నాయి. చాలా సార్లు ఈ బ్యాక్టీరియా హానికరం కాదు మరియు కొన్ని సందర్భాల్లో, జీర్ణక్రియ మరియు కొన్ని అనారోగ్యాల నివారణకు సహాయపడతాయని తేలింది.\n\nహానికరమైన బ్యాక్టీరియా శరీరంలోకి ప్రవేశించి గుణించడం ప్రారంభించినప్పుడు బ్యాక్టీరియా సంక్రమణ సంభవిస్తుంది. బాక్టీరియల్ ఇన్ఫెక్షన్ ఊపిరితిత్తులు, గొంతు, ప్రేగులు, లేదా చర్మంపై సహా శరీరంలోని ఎక్కడైనా సంభవిస్తుంది. సంక్రమణ ఉన్న చోట ఆధారపడి బ్యాక్టీరియా సంక్రమణ లక్షణాలు భిన్నంగా ఉంటాయి (అనగా గొంతు నొప్పి అనేది గొంతు యొక్క స్ట్రెప్టోకోకస్ సంక్రమణ యొక్క సాధారణ లక్షణం, బ్యాక్టీరియా వల్ల కలిగే ఆహార విషం వాంతులు లేదా విరేచనాలకు కారణం కావచ్చు). బాక్టీరియల్ ఇన్ఫెక్షన్ల చికిత్సకు యాంటీబయాటిక్స్ వాడవచ్చు మరియు, బాక్టీరియల్ ఇన్ఫెక్షన్లను చికిత్స చేయకుండా వదిలేస్తే, అవి తీవ్రంగా మారతాయి.\n",
    "Status": "Published",
    "EN Term": [
      "recVfOgvT8WVpJgfA"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "There are many different kinds of bacteria that naturally live on the skin, as well as in the nose, mouth, and digestive tract. Most of the time these bacteria are not harmful and, in some cases, they have been shown to help with digestion and prevention of some illnesses.\n\nA bacterial infection occurs when harmful bacteria enter the body and begin to multiply. Bacterial infections can occur anywhere in the body including the lungs, throat, intestines, or on the skin. Symptoms of bacterial infection are different depending upon where the infection is located (i.e. a sore throat is a common symptom of Streptococcus infection of the throat, food poisoning caused by bacteria may cause vomiting or diarrhea). Antibiotics may be used to treat bacterial infections and, if bacterial infections are left untreated, they can become severe. "
    ],
    "Wordcount total": [
      138
    ]
  },
  {
    "id": "recZfzI32UVQ5mY3O",
    "Term": "సామాజిక దూరం",
    "Definition": "యుఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ అండ్ ప్రివెన్షన్ ప్రకారం, కోవిడ్-19 వ్యాప్తిని నివారించడానికి మీ మరియు మీ ఇంటి వెలుపల ఇతర వ్యక్తుల మధ్య స్థలాన్ని ఉంచే చర్య సామాజిక-దూరం. సామాజిక-దూర సాధన కోసం, ప్రజలు కనీసం 6 అడుగుల (2 మీటర్లు) దూరంలో ఉండాలని నిపుణులు సిఫార్సు చేస్తున్నారు. సామాజిక-దూరాన్ని కొన్నిసార్లు భౌతిక దూరం అని కూడా పిలుస్తారు.\n",
    "Status": "Published",
    "EN Term": [
      "recEer1bgt6r6jukM"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control and Prevention, social-distancing is the act of keeping space between yourself and other people outside of your home to prevent the spread of COVID-19.  To practice social-distancing, experts recommend that people stay at least 6 feet (2 meters) apart.  Social-distancing is also sometimes called physical distancing."
    ],
    "Wordcount total": [
      58
    ]
  },
  {
    "id": "recM7K1L0WEYaww6C",
    "Term": "ముందుగా ఉన్న పరిస్థితి",
    "Definition": "యుఎస్ లో, ముందుగా ఉన్న పరిస్థితి సాధారణంగా వైద్య సమస్యగా (అనగా మధుమేహం, ఉబ్బసం, గుండె జబ్బులు, అధిక రక్తపోటు, బకాయం, క్యాన్సర్) ఒక రోగికి కొత్త వైద్య బీమా కవరేజీని ప్రారంభించడానికి ముందు వర్ణించే పదాలు. రోగి యొక్క అవకాశాలను పెంచే సాధారణ దీర్ఘకాలిక (లేదా దీర్ఘకాలిక) ఆరోగ్య సమస్యలను (అనగా డయాబెటిస్, ఉబ్బసం, గుండె జబ్బులు, అధిక రక్తపోటు, బకాయం, క్యాన్సర్) వివరించడానికి ఈ పదం యొక్క ఉపయోగం ప్రస్తుత కోవిడ్-19 మహమ్మారికి అనుగుణంగా ఉంది. వైరస్ నుండి సోకిన లేదా తీవ్రంగా అనారోగ్యానికి గురవుతుంది.\n",
    "Status": "Published",
    "EN Term": [
      "recz6wQ17eV2G7r6w"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "In the U.S., a pre-existing condition are words commonly used to describe as a medical problem (i.e. diabetes, asthma, heart disease, high blood pressure, obesity, cancer) that a patient has, before they begin new medical insurance coverage. The use of the word has been adapted to the current COVID-19 pandemic to describe common long term (or chronic) health problems (i.e. diabetes, asthma, heart disease, high blood pressure, obesity, cancer) that may increase a patient's chances of becoming infected or seriously ill from the virus."
    ],
    "Wordcount total": [
      86
    ]
  },
  {
    "id": "reclHhs9L8z7EXbtw",
    "Term": "బ్లైండింగ్",
    "Definition": "బ్లైండింగ్ అనేది పరిశోధనా పాల్గొనేవారు, సంరక్షణ ప్రదాతలు మరియు, కొన్నిసార్లు, పరిశోధకులు మరియు పరిశోధనా బృందంలోని సభ్యులు (అనగా డేటా విశ్లేషకులు, మదింపుదారులు, పర్యవేక్షకులు) నుండి అధ్యయన కాలంలో పరిశోధన ప్రోటోకాల్‌లో భాగంగా దాచబడినప్పుడు ఉపయోగించే పదం. యాదృచ్ఛిక నియంత్రిత ట్రయల్స్‌లో బ్లైండింగ్ సాధారణంగా ఉపయోగించబడుతుంది, తద్వారా రోగులు పరీక్ష చికిత్స, ప్లేసిబో లేదా ప్రామాణిక చికిత్స పొందుతున్నారో పాల్గొనేవారికి మరియు పరిశోధకులకు తెలియదు.\n\nబ్లైండింగ్ అనేది ఒక అధ్యయనం సమయంలో ఏమి జరుగుతుందో ప్రజలు ఎలా ప్రవర్తిస్తుందో, అనుభూతి చెందుతుందో లేదా గమనించాలో ప్రభావితం చేసే పక్షపాతాన్ని తగ్గించడం లేదా తొలగించడం. అధ్యయనం పూర్తయినప్పుడు, అధ్యయనంలో పాల్గొనే ప్రజలందరూ (పాల్గొనేవారు లేదా పరిశోధకులుగా) బంధించబడరు మరియు అధ్యయన వివరాలు అందుబాటులో ఉంటాయి.\n\nబ్లైండింగ్ కోసం ఉపయోగించే ఇతర పదాలు బ్లైండ్, బ్లైండ్డ్ లేదా మాస్క్. కంటికి కనిపించని క్లినికల్ రీసెర్చ్ ట్రయల్ ను \"ఓపెన్ ట్రయల్\" అంటారు.\n",
    "Status": "Published",
    "EN Term": [
      "reccupU786x3cn86Q"
    ],
    "Questions using this term": [
      "recPkjoRVqYJzYJRs"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Blinding is a term used when information is hidden from research participants, care providers, and, sometimes, researchers and members of the research team (i.e. data analysts, evaluators, supervisors) as part of the research protocol during the study period. Blinding is commonly used in randomized controlled trials so that participants and researchers are unaware if patients are receiving the test treatment, placebo, or standard treatment. \n\nBlinding aims to reduce or eliminate biases that may impact how people behave, feel, or observe what happens during a study. When the study is finished, all people participating in the study (as participants or researchers) are unblinded and the study details are available.\n\nOther terms used for blinding include blind, blinded, or masked. A clinical research trial that is not blinded is called an \"open trial.\""
    ],
    "Wordcount total": [
      131
    ]
  },
  {
    "id": "recUrGrnOZ30Msyi8",
    "Term": "నియమరహితం",
    "Definition": "నియమరహితం అనేది శాస్త్రీయ పరిశోధనలో పాల్గొనేవారిని ఎంపిక ద్వారా కేటాయించకుండా, యాదృచ్ఛిక సమూహాలుగా అనుకోకుండా విభజించడానికి ఉపయోగించే ఒక సాంకేతికత. రోగులు ఒక అధ్యయనంలో చేర్చవలసిన సాధారణ ప్రమాణాలను కలుసుకున్న తర్వాత, పక్షపాతాన్ని తగ్గించడానికి నియమరహితం జరుగుతుంది, తద్వారా అధ్యయనంలో పాల్గొనే ప్రతి ఒక్కరికి చికిత్స (లేదా పరీక్ష) సమూహంలో లేదా నియంత్రణ సమూహంలో ఉండటానికి సమాన అవకాశం ఉంటుంది. ఇది అధ్యయనంలో మెరుగైన పనితీరు కనబరిచే కొంతమంది రోగులను ఉద్దేశపూర్వకంగా ఎన్నుకోకుండా పరిశోధకులను నిరోధిస్తుంది (అనగా చిన్నవారు లేదా సాధారణంగా ఆరోగ్యంగా ఉన్నవారు).\n",
    "Status": "Published",
    "EN Term": [
      "recPX0N6FB6koiXCL"
    ],
    "Questions using this term": [
      "recPkjoRVqYJzYJRs"
    ],
    "Internal Invoicing Notes for Localization Lab": "August Invoice",
    "EN Definition": [
      "Randomization is a technique used in scientific research to divide participants into random groups by chance, rather than assigning them by choice. Once patients meet the general criteria to be included in a study, randomization is done to reduce bias so that everyone who participates in the study has an equal chance of being in a treatment (or test) group or a control group. It prevents researchers from purposely selecting certain patients who are more likely to perform better in the study (i.e. patients who are younger or those who seem generally healthier). "
    ],
    "Wordcount total": [
      95
    ]
  }
]