[
  {
    "id": "rec6vNnYlTtVahGRO",
    "Term": "usage compassionnel",
    "Definition": "Le terme \"usage compassionnel\" se réfère à l'utilisation de traitements expérimentaux pouvant potentiellement sauver la vie de patients souffrant d'une maladie pour laquelle aucun traitement autorisé satisfaisant n’existe et/ou qui ne peuvent participer à un essai clinique. Pour de nombreux patients ces traitements représentent leur dernier espoir de guérison.\n",
    "Status": "Published"
  },
  {
    "id": "rec5NviyR1bKlIVTa",
    "Term": "incubation",
    "Definition": "Selon l'Organisation mondiale de la santé, la période d'incubation est le temps qui s'écoule entre l'exposition au virus (infection) et l'apparition des symptômes.\n",
    "Status": "Published",
    "Questions using this term": [
      "reccy9EmiOk9SlhJ7"
    ]
  },
  {
    "id": "recdwSm7f3It0F5Eq",
    "Term": "asymptomatique",
    "Definition": "Les infections asymptomatiques surviennent lorsqu'une personne est infectée par une maladie mais ne présente pas de symptômes pendant la durée de son infection.\n",
    "Status": "Published",
    "Questions using this term": [
      "reccy9EmiOk9SlhJ7"
    ]
  },
  {
    "id": "rec4IrZTOe3lpz98t",
    "Term": "présymptomatique",
    "Definition": "Les infections présymptomatiques se produisent lorsqu'une personne est infectée mais ne présente pas encore les symptômes d'une maladie. Il peut y avoir un décalage de quelques jours entre le moment où une personne est infectée et celui où elle commence à présenter des symptômes. \n",
    "Status": "Published",
    "Questions using this term": [
      "reccy9EmiOk9SlhJ7"
    ]
  },
  {
    "id": "recxD9dPlL1W8DCs2",
    "Term": "transmission",
    "Definition": "Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, la transmission fait référence à la façon dont les germes sont déplacés d'une personne infectée à une autre personne auparavant non infectée. Les germes ne se déplacent pas d'eux-mêmes. Les germes dépendent des personnes, de l'environnement et/ou de l'équipement médical (dans les établissements de soins) pour se déplacer. \n\n\n",
    "Status": "Published",
    "Questions using this term": [
      "reccy9EmiOk9SlhJ7",
      "recjXAWxtpH214q4o"
    ]
  },
  {
    "id": "recN1KGOfbDmvsGiU",
    "Term": "grippe",
    "Definition": "La grippe saisonnière est une infection virale aiguë provoquée par un virus grippal. Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, les virus de la grippe saisonnière sont des virus A et B qui se propagent et provoquent des maladies chez les personnes. Les virus de la grippe saisonnière provoquent des épidémies annuelles de grippe aux États-Unis et en Europe pendant l'automne, l'hiver et le printemps, et circulent parmi les personnes dans le monde entier. Les virus de la grippe saisonnière A et B évoluent continuellement de manière imprévisible.\n\n",
    "Status": "Published",
    "Questions using this term": [
      "recpBz5mkWp9d4kae"
    ]
  },
  {
    "id": "reczZiLfjgDKGWXZp",
    "Term": "ultraviolets (UV)",
    "Definition": "Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, les rayons ultraviolets (UV) font partie de la lumière du soleil qui est une forme invisible de rayonnement. Les rayons UV peuvent pénétrer et modifier la structure des cellules de la peau. Il existe trois types de rayons UV : les ultraviolets A (UVA), les ultraviolets B (UVB) et les ultraviolets C (UVC). Les UVA sont la source la plus abondante de rayonnement solaire à la surface de la terre et pénètrent au-delà de la couche supérieure de la peau humaine. Les scientifiques pensent que les rayons UVA peuvent endommager les tissus conjonctifs et augmenter le risque de cancer de la peau. Les rayons UVB pénètrent moins profondément dans la peau, mais peuvent quand même causer certaines formes de cancer de la peau. Les rayons UVC naturels ne présentent pas de risque pour les travailleurs car ils sont absorbés par l'atmosphère terrestre.\n",
    "Status": "Published",
    "Questions using this term": [
      "rec5gU4AbShoWGNjF"
    ]
  },
  {
    "id": "recy2g3HZCckzrsKx",
    "Term": "stériles",
    "Definition": "Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, lorsqu'une chose est stérile, elle est dans un état où elle est exempte de tout micro-organisme vivant. Cela signifie qu'un objet stérile est totalement propre et exempt de bactéries et de germes vivants.\n",
    "Status": "Published",
    "Questions using this term": [
      "recrYDVoINSZiwvJh"
    ]
  },
  {
    "id": "recF5ZskHxC3iLoRg",
    "Term": "BCG",
    "Definition": "Selon les Instituts nationaux de la santé des États-Unis, le vaccin bacille Calmette-Guérine (BCG) est un vaccin utilisé pour prévenir la tuberculose chez les personnes qui présentent un risque élevé de tuberculose ou dans les endroits où la tuberculose est courante.\n",
    "Status": "Published",
    "Questions using this term": [
      "rec7DbR8cpUtj6laV"
    ]
  },
  {
    "id": "rec6TkHKY7sNXMmZV",
    "Term": "tuberculose",
    "Definition": "Selon l'Organisation mondiale de la santé, la tuberculose est causée par une bactérie (Mycobacterium tuberculosis) qui affecte le plus souvent les poumons. La tuberculose est curable et évitable. \nLa tuberculose se propage quand quelqu'un qui a la tuberculose tousse, éternue, rit, chante ou parle fort et contamine l'air ambiant avec de minuscules gouttelettes contenant le germe vivant. Si ces gouttelettes sont respirées par une autre personne, cette dernière devient infectée.\n\nEnviron un quart de la population mondiale est porteuse d'une tuberculose latente, ce qui signifie que ces personnes ont été infectées par le bacille tuberculeux mais ne sont pas (encore) malades et ne peuvent pas transmettre la maladie\n\nLes personnes infectées par des bactéries tuberculeuses courent un risque de 5 à 15 % de tomber malade de la tuberculose au cours de leur vie. Cependant, les personnes dont le système immunitaire est affaibli, comme les personnes vivant avec le VIH, la malnutrition ou le diabète, ou les personnes qui fument, ont un risque beaucoup plus élevé de tomber malades.\n\nLorsqu'une personne développe une tuberculose active, les symptômes (tels que la toux, la fièvre, les sueurs nocturnes ou la perte de poids) peuvent être légers pendant plusieurs mois. Cela peut entraîner des retards dans la recherche de soins et entraîner la transmission des bactéries à d'autres personnes. Les personnes atteintes de tuberculose active peuvent infecter 10 à 15 autres personnes par le biais de contacts étroits au cours d'une année. \n",
    "Status": "Published",
    "Questions using this term": [
      "rec7DbR8cpUtj6laV"
    ]
  },
  {
    "id": "reccwo5NJI2cHb2Wl",
    "Term": "zoonose",
    "Definition": "Les zoonoses sont des maladies infectieuses que les animaux peuvent transmettre aux humains, surtout lorsqu'ils sont en étroit contact avec eux. Comme les humains, tous les animaux transportent des germes. Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, ces germes peuvent se propager par contact direct, par contact indirect, par transmission vectorielle (comme un moustique ou une tique), par transmission alimentaire et par transmission hybride (par l'eau).\n",
    "Status": "Published",
    "Questions using this term": [
      "recbjW2CdPdJHM0wE"
    ]
  },
  {
    "id": "recbMekD6UXPWJAi6",
    "Term": "analyse génomique",
    "Definition": "Selon la revue scientifique multidisciplinaire Nature, l'analyse génomique est l'identification, la mesure ou la comparaison de caractéristiques génomiques telles que la séquence d'ADN, la variation structurelle, l'expression des gènes ou l'annotation des éléments régulateurs et fonctionnels à l'échelle génomique. Ce type d'analyse utilise des méthodes de laboratoire pour examiner un ensemble de gènes afin de mieux comprendre les origines, le contexte, les relations et les fonctions de l'ADN et de l'ARN dans un organisme vivant.\n",
    "Status": "Published",
    "Questions using this term": [
      "recbjW2CdPdJHM0wE"
    ]
  },
  {
    "id": "recRdDn65UcHnA63p",
    "Term": "virus",
    "Definition": "Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, un virus est un organisme infectieux minuscule qui se multiplie à l'intérieur des cellules et provoque des maladies telles que la varicelle, la rougeole, les oreillons, la rubéole, la coqueluche et l'hépatite. Les virus sont plus petits que les bactéries et ont besoin de cellules ou de tissus vivants pour se développer et se reproduire. Les antibiotiques sont des médicaments utilisés pour traiter les infections bactériennes. Les antibiotiques ne sont pas efficaces contre les infections virales.\n\n",
    "Status": "Published",
    "Questions using this term": [
      "recXOlSZvyEECnqkk"
    ]
  },
  {
    "id": "recn0lT3zfEhVv8Eo",
    "Term": "bactérie",
    "Definition": "Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, les bactéries sont des germes. Elles vivent dans l'environnement et partout à l'intérieur et à l'extérieur de notre corps. La plupart des bactéries sont inoffensives et même utiles pour l'humain, mais certaines peuvent provoquer des infections, comme l'angine streptococcique. Ces organismes microscopiques sont constitués d'une seule cellule et peuvent survivre dans de nombreux types d'environnements différents, et pas seulement dans les êtres vivants. Les antibiotiques peuvent être utilisés pour traiter les infections bactériennes. \n",
    "Status": "Published",
    "Questions using this term": [
      "recXOlSZvyEECnqkk"
    ]
  },
  {
    "id": "recGkbysvb9KPYi3m",
    "Term": "infection secondaire",
    "Definition": "Une infection secondaire est une infection qui se produit pendant ou après le traitement d'une première infection. Les infections secondaires peuvent survenir chez les personnes dont l'immunité est affaiblie par une première infection ou par un traitement médicamenteux.\n\n",
    "Status": "Published",
    "Questions using this term": [
      "recXOlSZvyEECnqkk"
    ]
  },
  {
    "id": "recvR7KM6VedZfxmX",
    "Term": "essais cliniques",
    "Definition": "Selon les Instituts nationaux de la santé des États-Unis, les essais cliniques sont des études scientifiques effectuées sur des personnes et visant à évaluer une intervention médicale, chirurgicale ou comportementale. Ils constituent le principal moyen pour les chercheurs de découvrir si un nouveau traitement, comme un nouveau médicament, un nouveau régime alimentaire ou un dispositif médical (par exemple, un stimulateur cardiaque) est sûr et efficace chez les humains. Souvent, un essai clinique est utilisé pour savoir si un nouveau traitement est plus efficace et/ou a des effets secondaires moins nocifs que le traitement standard. L’objectif premier d’un essai clinique portant sur un produit de santé est donc d’évaluer ses effets sur la santé des humains, en testant le produit chez un ou des groupe(s) de volontaires sains ou malades.\nD'autres essais cliniques permettent de tester les moyens de détecter une maladie à un stade précoce, parfois avant l'apparition des symptômes. D'autres encore testent les moyens de prévenir un problème de santé. Un essai clinique peut également porter sur les moyens d'améliorer la vie des personnes atteintes d'une maladie mortelle ou d'un problème de santé chronique. Avant que l’agence de réglementation des produits biologiques (Food and Drug Administration-FDA) américaine n'autorise le lancement d'un essai clinique, les scientifiques effectuent des tests de laboratoire et des études sur des animaux afin de tester la sécurité et l'efficacité d'une thérapie potentielle. Si ces études montrent des résultats favorables, la FDA donne son accord pour que l'intervention soit testée sur des humains.\n\n\n",
    "Status": "Published",
    "Questions using this term": [
      "recAj0TYj97UNUWtk"
    ]
  },
  {
    "id": "recHFrxN3qEXqWTDa",
    "Term": "gouttelette",
    "Definition": " Les gouttelettes provenant des voies respiratoires sont produites quand une personne tousse, éternue ou parle. Ces gouttelettes sont généralement lourdes et parcourent moins de deux mètres avant de tomber sur le sol. Ces gouttelettes contiennent de minuscules parties d'un virus (particules)et peuvent transmettre des infections lorsqu’elles viennent en contact avec les yeux, le nez ou la bouche d’une autre personne. \nCes gouttelettes peuvent aussi propager des maladies entre les personnes lorsqu'une personne touche une surface sur laquelle une gouttelette respiratoire a atterri, puis touche ses yeux, sa bouche, son nez ou une autre partie de son corps. \nContrairement aux agents pathogènes aérosols, les gouttelettes respiratoires sont de plus grande taille, ne se déplacent pas aussi loin et ne restent pas longtemps dans l'air. La plupart des maladies respiratoires sont propagées par les gouttelettes respiratoires. \n\n",
    "Status": "Published",
    "Questions using this term": [
      "recrYDVoINSZiwvJh"
    ]
  },
  {
    "id": "recH0gr95OweWQ1ng",
    "Term": "germes",
    "Definition": "Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, les germes font partie de la vie quotidienne et se trouvent dans l'air, le sol, l'eau, ainsi qu'à l'extérieur et à l'intérieur de notre corps. Certains germes sont utiles, d'autres sont nuisibles. De nombreux germes vivent à l'extérieur et à l'intérieur de notre corps sans causer de dommages et certains nous aident même à rester en bonne santé. Seule une petite partie des germes est connue pour provoquer des infections. Les germes sont également connus sous le nom d'agents infectieux et désignent un virus, une bactérie ou un autre microbe.\n",
    "Status": "Published",
    "Questions using this term": [
      "recrYDVoINSZiwvJh"
    ]
  },
  {
    "id": "recgshltWbnQ59A6k",
    "Term": "Transmission aérienne",
    "Definition": "La transmission aérienne se produit quand des particules infectieuses provenant des voies respiratoires d’une personne qui tousse, éternue ou parle sont transportées par des courants d’air et se déplacent sur de longues distances. Ces particules sont très petites et restent en suspension dans l’air. Elles peuvent être inhalées par une autre personne. Ce mode de transmission est peu fréquent. À titre d’exemple, c’est le mode impliqué dans la transmission de la tuberculose, la rougeole, etc. \n",
    "Status": "Published"
  },
  {
    "id": "recAvIYWiEsqWpO9E",
    "Term": "événement indésirable",
    "Definition": "Un événement indésirable peut être toute manifestation nocive (par exemple un symptôme ou une maladie) survenant chez une personne qui fait partie d'une recherche biomédicale (ex: un essai clinique), que cet événement soit lié ou non à la recherche ou au produit de santé sur lequel porte cette recherche.\n",
    "Status": "Published",
    "Questions using this term": [
      "recAj0TYj97UNUWtk"
    ]
  },
  {
    "id": "recid3z2x1uYoo6xq",
    "Term": "essai contrôlé randomisé",
    "Definition": "Un essai contrôlé randomisé (ECR) est considéré comme la façon la plus objective d'évaluer le résultat d'une intervention. Dans le cas le plus simple, une population pertinente est définie, les patients aux prises avec la maladie que le médicament est destiné à traiter, par exemple. La population est répartie selon une méthode impartiale quelconque (idéalement, des numéros aléatoires générés par ordinateur) entre le groupe d'intervention et le groupe témoin. Cette répartition n'est pas connue des patients et, dans le meilleur des cas, des chercheurs et des évaluateurs non plus. Les patients reçoivent le traitement qui leur a été assigné (soit le traitement actif, soit le placébo) pendant une période prédéterminée, et sont suivis pour assurer le respect de la posologie et l'enregistrement de tous les effets indésirables. Des données sur les résultats sont recueillies à des moments préétablis. Au terme de l'essai, toutes les données sont analysées pour déterminer s'il existe une différence entre les groupes. \n",
    "Status": "Published",
    "Questions using this term": [
      "recAj0TYj97UNUWtk"
    ]
  }
]