[
  {
    "id": "rec5NviyR1bKlIVTa",
    "Term": "période d’incubation",
    "Definition": "Selon l’Organisation mondiale de la santé, la période d’incubation est le temps qui s’écoule entre l’exposition au virus (infection) et l’apparition des symptômes.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "reccy9EmiOk9SlhJ7"
    ],
    "EN Term": [
      "recE7xmnXgtg8ZanX"
    ],
    "EN Definition": [
      "According to the World Health Organization, the incubation period is the time between exposure to the virus (becoming infected) and symptom onset."
    ],
    "Last Modified": "2020-07-29T21:02:36.000Z"
  },
  {
    "id": "recxD9dPlL1W8DCs2",
    "Term": "transmission",
    "Definition": "Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, on entend par « transmission » la façon dont les germes sont déplacés vers une personne non infectée. Les germes ne se déplacent pas d’eux-mêmes. Pour se déplacer, les germes dépendent de personnes, de l’environnement ou de l’équipement médical (dans les environnements de soins de santé). \n\n\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "reccy9EmiOk9SlhJ7",
      "recjXAWxtpH214q4o",
      "rec3EisBjaWNuh52z",
      "recFM8mp8uXqSjzGE",
      "recXxSw89QoFa83ZD"
    ],
    "EN Term": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, transmission refers to the way germs are moved towards a non-infected person. Germs don’t move themselves. Germs depend on people, the environment, and/or medical equipment (in healthcare settings) to move. "
    ],
    "Last Modified": "2020-07-31T13:50:17.000Z"
  },
  {
    "id": "recn0lT3zfEhVv8Eo",
    "Term": "bactérie",
    "Definition": "Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, les bactéries sont des germes. Elles vivent dans l’environnement et partout à l’intérieur et à l’extérieur de nos corps. La plupart des bactéries sont inoffensives et même utiles pour l’humain, mais certaines peuvent provoquer des infections telles que la pharyngite streptococcique. Ces organismes microscopiques sont unicellulaires et peuvent survivre dans toutes sortes d’environnements différents, pas seulement dans les êtres vivants. Les médicaments antibiotiques peuvent être utilisés pour tuer les bactéries. \n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recXOlSZvyEECnqkk",
      "recPkJ5SuaRbWr2Z8"
    ],
    "EN Term": [
      "recAFuzwLppTBDIPe"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, bacteria are germs. They live in the environment and all over the inside and outside of our bodies. Most bacteria are harmless and even helpful to people, but some can cause infections, like strep throat. These microscopic organisms are made up of one single cell, and can survive in many different types of environments, not just living things. Antibiotic medications can be used to kill bacteria."
    ],
    "Last Modified": "2020-07-30T20:30:43.000Z"
  },
  {
    "id": "recvR7KM6VedZfxmX",
    "Term": "essai clinique",
    "Definition": "Selon les Instituts nationaux de santé des États-Unis, les essais cliniques sont des études de recherche effectuées sur des personnes, dont le but est d’évaluer une intervention médicale, chirurgicale ou comportementale. Pour les chercheurs, ils sont le moyen principal de découvrir si un nouveau traitement, tel qu’un nouveau médicament, un nouveau régime alimentaire ou un nouveau dispositif médical (par exemple un stimulateur cardiaque) est sûr et efficace chez l’humain. L’objectif d’un essai clinique est souvent de savoir si un nouveau traitement est plus efficace ou présente des effets secondaires moins nocifs que le traitement habituel. Les essais cliniques exigent de tester l’intervention de santé sur des groupes de volontaires qui comprennent, selon les études, des personnes en santé ou des patients avec un problème de santé connu.\nD’autres essais cliniques testent les moyens de détection précoce d’une maladie, parfois avant l’apparition de symptômes. D’autres testent les moyens de prévenir un problème de santé. Un essai clinique peut également viser à améliorer la vie de personnes atteintes d’une affection mettant en danger la vie du malade ou d’un problème de santé chronique.\nAvant que l’Agence américaine des produits alimentaires et médicamenteux (FDA) n’autorise le début d’un essai clinique, des scientifiques effectuent des essais en laboratoire et des études sur des animaux afin de tester la sécurité et l’efficacité d’une thérapie potentielle. Si ces études démontrent des résultats favorables, la FDA donne son accord pour que l’intervention soit testée sur des humains.\n\n\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recAj0TYj97UNUWtk"
    ],
    "EN Term": [
      "recM4p8QOERmuESKr"
    ],
    "EN Definition": [
      "According to the U.S. National Institutes of Health, clinical trials are research studies performed on people, that are aimed at evaluating a medical, surgical, or behavioral intervention. They are the primary way that researchers find out if a new treatment, like a new drug or diet or medical device (for example, a pacemaker) is safe and effective in people. Often, a clinical trial is used to learn if a new treatment is more effective and/or has less harmful side effects than the standard treatment. Clinical trials require testing the health intervention in groups of volunteers which include, depending on the trials, healthy individuals and/or patients with a known health issue.\nOther clinical trials test ways to find a disease early, sometimes before there are symptoms. Still, others test ways to prevent a health problem. A clinical trial may also look at how to make life better for people living with a life-threatening disease or a chronic health problem. \nBefore the U.S. Food and Drug Administration (FDA) approves a clinical trial to begin, scientists perform laboratory tests and studies in animals to test a potential therapy’s safety and efficacy. If these studies show favorable results, the FDA gives approval for the intervention to be tested in humans."
    ],
    "Last Modified": "2020-07-31T20:58:19.000Z"
  },
  {
    "id": "recHFrxN3qEXqWTDa",
    "Term": "gouttelettes provenant de l’appareil respiratoire",
    "Definition": " Les gouttelettes provenant de l’appareil respiratoire sont produites quand une personne tousse, éternue ou parle. Ces gouttelettes sont généralement lourdes et parcourent moins de deux mètres avant de tomber sur le sol. Ces gouttelettes contiennent de minuscules parties d’un virus (particules) et peuvent transmettre des infections si elles viennent en contact avec les yeux, le nez ou la bouche d’une autre personne. \nCes gouttelettes peuvent aussi propager des maladies entre les personnes si une personne touche une surface sur laquelle une gouttelette respiratoire a atterri, puis touche ses yeux, sa bouche, son nez ou une autre partie de son corps. \nContrairement aux agents pathogènes aérosols, les gouttelettes provenant de l’appareil respiratoire sont de plus grande taille, ne se déplacent pas aussi loin et ne restent pas longtemps dans l’air. La plupart des maladies respiratoires sont propagées par les gouttelettes provenant de l’appareil respiratoire. \n\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recrYDVoINSZiwvJh",
      "recBVqNYCcZL2zeqx",
      "reccv7wTonNKiuovS",
      "recXxSw89QoFa83ZD"
    ],
    "EN Term": [
      "rec5yviiSvJkufYvu"
    ],
    "EN Definition": [
      "Respiratory droplets are small drops of a liquid, usually water, that are produced from humans sneezing, coughing, talking, breathing, singing, yawning, or even just breathing, that fall to the ground and surfaces over several minutes and travel over a short range: up to 2 feet (60 cm). These droplets contain tiny parts of a virus (particles), so they can spread illnesses between people when someone touches a surface that a respiratory droplet has landed on and then touches their eyes, mouth, or nose or other body part. Unlike aerosolized pathogens, respiratory droplets are larger in size at over 5-10μm (hence being referred to also as 'large droplets'), don't travel as far, and don't remain in the air for long periods of time. Most respiratory illnesses are spread by respiratory droplets. \n"
    ],
    "Last Modified": "2020-07-31T13:50:26.000Z"
  },
  {
    "id": "recAvIYWiEsqWpO9E",
    "Term": "événement indésirable",
    "Definition": "Un événement indésirable (parfois appelé expérience indésirable) peut être tout signe nuisible ou non intentionnel (p. ex. un résultat de laboratoire anormal), symptôme ou maladie relié temporairement à la prise d’un médicament, sans juger la causalité ni le lien avec le médicament.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recAj0TYj97UNUWtk"
    ],
    "EN Term": [
      "recAiJYWSxD5F1Lz1"
    ],
    "EN Definition": [
      "An adverse event (also referred to as an adverse experience) can be any unfavorable and unintended sign (e.g., an abnormal laboratory finding), symptom, or disease temporarily associated with the use of a medication, without any judgment about causality or relationship to the medication. "
    ],
    "Last Modified": "2020-07-31T21:05:09.000Z"
  },
  {
    "id": "recYZMZsE8pHUmeFj",
    "Term": "désinfection",
    "Definition": "La désinfection est un procédé qui tue les germes et d’autres minuscules organismes porteurs de maladies (appelés micro-organismes), habituellement sur les revêtements durs, et qui empêche leur propagation. Il y a habituellement désinfection après utilisation de chaleur, de radiation, ou après application de produits chimiques sur une surface, ce qui détruit les bactéries et autres micro-organismes nocifs (sauf les spores).\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "reccv7wTonNKiuovS"
    ],
    "EN Term": [
      "rec4crPh6OQvCngsk"
    ],
    "EN Definition": [
      "Disinfection is a process that kills germs and other tiny disease-carrying organisms (called 'microorganisms'), usually on hard surfaces, which stops them from spreading. Disinfection usually happens after using heat, radiation, or chemicals are applied to a surface that destroys bacteria and other harmful microorganisms (except spores). "
    ],
    "Last Modified": "2020-07-29T23:22:12.000Z"
  },
  {
    "id": "recJecVrFicvxvKUo",
    "Term": "viable",
    "Definition": "Quand quelque chose est capable de vivre ou de se développer dans des conditions favorables.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recBVqNYCcZL2zeqx"
    ],
    "EN Term": [
      "recSf7dMrMv3l3Tcl"
    ],
    "EN Definition": [
      "When something is able to live or develop under favorable conditions."
    ],
    "Last Modified": "2020-07-29T20:04:29.000Z"
  },
  {
    "id": "recreu6otYgCCdR8J",
    "Term": "désinfectant",
    "Definition": "D’après les Centres de contrôle et de prévention des maladies des États-Unis, un désinfectant est un produit chimique qui détruit la plupart des germes de façon physique ou chimique. Un désinfectant tue les germes sur une surface particulière, ce qui diminue les risques de transmission de l’infection.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recR1yoAIRcVB6ZmT"
    ],
    "EN Term": [
      "recjGuHkvGujLMjV7"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, a disinfectant is a chemical that destroys most germs by physical or chemical means. A disinfectant kills germs on a particular surface, which lowers the risk of spreading infection. "
    ],
    "Last Modified": "2020-07-29T22:20:36.000Z"
  },
  {
    "id": "recGB7tFNL1tqgk51",
    "Term": "prévention",
    "Definition": "D’après les Centres de contrôle et de prévention des maladies des États-Unis, les activités de prévention peuvent être réparties en trois grandes catégories : 1. Prévention primaire : les interventions telles que la vaccination et la modification des comportements dangereux (mauvaises habitudes alimentaires, consommation de tabac), afin de prévenir la maladie avant qu’elle ne se déclare. 2. Prévention secondaire : le dépistage (p. ex. la mammographie ou le contrôle régulier de la pression artérielle), afin d’identifier les maladies aussi précocement que possible, avant l’apparition de signes et symptômes. 3. Prévention tertiaire : les interventions pour gérer la maladie après diagnostic (p. ex. la chimiothérapie, la réadaptation) afin de ralentir ou d’arrêter la progression de la maladie et d’autres complications.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recR1yoAIRcVB6ZmT"
    ],
    "EN Term": [
      "recMZLIWKC45HMVao"
    ],
    "EN Definition": [
      "Prevention activities can typically be categorized into three areas, according to the U.S. Centers for Disease Control. 1. Primary Prevention—interventions such as vaccinations or altering risky behaviors (poor eating habits, tobacco use) to prevent disease before it occurs. 2. Secondary Prevention—screening (i.e. mammography or regular blood pressure testing) to identify diseases in the earliest stages, before the onset of signs and symptoms. 3. Tertiary Prevention—interventions to manage the disease post diagnosis (i.e. chemotherapy, rehabilitation) in order to slow or stop disease progression and further complications."
    ],
    "Last Modified": "2020-07-29T22:20:42.000Z"
  },
  {
    "id": "recyEdXsLqUa2Tp7K",
    "Term": "transmission par aérosol ou par voie aérienne",
    "Definition": "La transmission par aérosol ou par voie aérienne a lieu quand de minuscules gouttes de germe ou d’agent infectieux (noyaux de condensation ou résidus évaporés de gouttelettes expulsées par une personne infectée), qui peuvent entraîner la présence aérienne d’une maladie (agent pathogène) pendant un certain temps après que quelqu’un a toussé, éternué, parlé, vomi, chanté, ri, expiré, et après transformation de ces gouttelettes en fine brume (aérosolisation). Ces petites particules connues sous le nom d’aérosols peuvent voyager sur des distances importantes, bien qu’elles soient invisibles à l’œil humain. Il peut aussi parfois y avoir transmission par voie aérienne provoquée par des particules de poussière qui portent le virus.\n\nQuand une autre personne entre en contact avec une brume aérosolisée contaminée, cette personne est aussi exposée à l’agent pathogène en suspension dans l’air. Contrairement aux gouttelettes provenant de l’appareil respiratoire, les agents pathogènes aérosolisés sont principalement secs, légers, très petits (moins de 5 μm) ; ces particules plus petites peuvent rester plus longtemps en suspension dans l’air et être dispersées plus loin par les courants d’air, parcourant des distances plus ou moins longues tout en restant avant l’air. Certaines procédures médicales ou de nettoyage peuvent aussi entraîner la transmission d’un agent pathogène par voie aérienne, telles que tirer la chasse d’eau ou introduire un tube dans la gorge d’un patient afin de l’aider à respirer.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recBVqNYCcZL2zeqx"
    ],
    "EN Term": [
      "rech6tPR0hLDA3JH3"
    ],
    "EN Definition": [
      "Aerosol transmission or airborne transmission occurs when tiny drops of a germ or infectious agent (droplet nuclei, or evaporated residues from droplets expelled by an infected person) that can cause a disease (pathogen) stay in the air for some time after someone coughs, sneezes, talks, vomits, sings, laughs, or exhales and these drops become a fine mist (aerosolized). Droplet nuclei can also be considered evaporated residues from droplets. These small particles, known as aerosols, can travel sizable distances even though they may not be visible to the human eye. Airborne transmission can also sometimes occur from dust particles carrying the virus.\n\n\nWhen another person comes into contact with contamhinateds aerosolized mist, they become exposed to the pathogen hanging in the air as well. Unlike respiratory droplets, aerosolized pathogens are mostly dry, light, very small (under 5μm); these smaller particles can stay suspended in the air for longer and be dispersed farther by air currents, traveling short and long distances as they remain in the air. Some medical and cleaning procedures can also cause aerosol transmission of a pathogen like flushing toilets or putting a tube into a patient's throat to help them breathe."
    ],
    "Last Modified": "2020-07-29T22:20:14.000Z"
  },
  {
    "id": "recCYcD4Cqkl22arV",
    "Term": "infectieux/infectieuse",
    "Definition": "Quand quelque chose est infectieux, cela signifie qu’un organisme qui cause une maladie peut être passé d’une personne, d’une plante ou d’un animal à un autre. En matière de maladies infectieuses, l’Organisation mondiale de la santé dit qu’elles sont « causées par des micro-organismes pathogènes tels que les bactéries, les virus, les parasites ou les champignons ; les maladies peuvent être transmises directement ou indirectement d’une personne à une autre ».\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recBVqNYCcZL2zeqx"
    ],
    "EN Term": [
      "recMOA1iUEl0oP2Vi"
    ],
    "EN Definition": [
      "When something is infectious, it means that an organism that causes disease is able to be passed from a person, plant, or animal to another. In terms of infectious diseases, the World Health Organization says these are \"caused by pathogenic microorganisms, such as bacteria, viruses, parasites or fungi; the diseases can be spread, directly or indirectly, from one person to another.\""
    ],
    "Last Modified": "2020-07-29T22:20:47.000Z"
  },
  {
    "id": "rectGx1TwAGePCyfG",
    "Term": "systèmes de ventilation",
    "Definition": "Les systèmes de ventilation sont les différentes façons de faire voyager l’air de l’extérieur vers l’intérieur des bâtiments, telles que les portes et les fenêtres ouvertes, les systèmes de chauffage, de ventilation et de climatisation.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recBVqNYCcZL2zeqx"
    ],
    "EN Term": [
      "recRXYuU3tstg6EO0"
    ],
    "EN Definition": [
      "Ventilation systems are the ways that air flows from the outside through the inside of buildings like open doors and windows or heating, ventilation, and air conditioning (HVAC) systems. "
    ],
    "Last Modified": "2020-07-29T20:19:11.000Z"
  },
  {
    "id": "recEhkHsPoGdWn9E1",
    "Term": "transmission indirecte (sans contact)",
    "Definition": "Il y a transmission indirecte si aucun contact direct d’être humain à être humain n’a eu lieu, mais qu’un agent pathogène peut quand même se propager (être transmis) d’une personne, d’une plante, d’un animal à un autre. Par exemple, quand une personne infectée tousse ou éternue, les gouttelettes provenant de son appareil respiratoire tombent sur une surface qu’une autre personne touche. Si l’autre personne touche ensuite sa propre bouche ou son nez, elle se sera potentiellement exposée à cet agent pathogène et pourra aussi être infectée.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recBVqNYCcZL2zeqx"
    ],
    "EN Term": [
      "recfxNeRDVhNKMgNe"
    ],
    "EN Definition": [
      "Indirect transmission occurs when there is no direct human-to-human contact but a pathogen is still capable of being spread (transmitted) from one person, animal, or plant to another. An example of indirect transmission is when respiratory droplets from the cough or sneeze of an infected person fall onto a surface that another person touches. When the other person then touches their own mouth or nose, they have potentially exposed themselves to this pathogen and become infected as well. "
    ],
    "Last Modified": "2020-07-29T20:32:17.000Z"
  },
  {
    "id": "recqwusfYxBjzTxUy",
    "Term": "transmission communautaire",
    "Definition": "D’après les Centres de contrôle et de prévention des maladies des États-Unis, « la propagation communautaire est la propagation d’une maladie dont la source de l’infection est inconnue. Il est cependant aussi possible que le patient ait été exposé à un voyageur infecté de retour chez lui ». Ce genre de transmission signifie aussi qu’une personne qui a été infectée par transmission communautaire l’a été sans avoir visité la source géographique ou la région de l’éclosion ni par un contact proche avec une autre personne, mais qu’elle a plutôt été infectée à l’intérieur de sa communauté dans le sens large du terme, à partir d’une source inconnue.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "reccv7wTonNKiuovS"
    ],
    "EN Term": [
      "rec8po7cJXvqkaQYB"
    ],
    "EN Definition": [
      "According to the Centers for Disease Control, \"Community spread means spread of an illness for which the source of infection is unknown. It’s also possible, however, that the patient may have been exposed to a returned traveler who was infected.\" This type of transmissions also means that a person who was infected through community transmission did so without going to the geographical source or region of the outbreak or through close contact with another person, and instead became infected within their community at large but through an unknown source.\n\n"
    ],
    "Last Modified": "2020-07-29T23:58:54.000Z"
  },
  {
    "id": "recsAn4Fibm7Oc0Cd",
    "Term": "piscine",
    "Definition": "Une piscine est un bassin enterré ou une structure qui contient de l’eau dans laquelle on peut nager.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "reccv7wTonNKiuovS"
    ],
    "EN Term": [
      "recyEDVrAGriFphQH"
    ],
    "EN Definition": [
      "A pool - often called a swimming pool - is a hole in the ground or structure that containts water in which people can swim."
    ],
    "Last Modified": "2020-07-30T15:01:51.000Z"
  },
  {
    "id": "recbU9QWhipv7Vh08",
    "Term": "contrôle par les pairs",
    "Definition": "Les journaux évalués par des pairs sont des publications dans lesquelles les contributions scientifiques ont été contrôlées par des experts dans le domaine concerné.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recC1x2wLaMrtU222",
      "recqi3pOFpURsQnNr"
    ],
    "EN Term": [
      "rec8sQHhdcKiEVR9f"
    ],
    "EN Definition": [
      "Peer-reviewed journals are publications in which scientific contributions have been vetted by experts in the relevant field."
    ],
    "Last Modified": "2020-07-30T19:22:13.000Z"
  },
  {
    "id": "recpsPOs42si1Us8I",
    "Term": "cannabidiol",
    "Definition": "D’après la faculté de médecine de Harvard, le cannabidiol (CBD) est l’un des principaux ingrédients actifs du cannabis (marijuana). Il est directement dérivé du chanvre.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recqi3pOFpURsQnNr"
    ],
    "EN Term": [
      "recwkZVfZQxlVPfdW"
    ],
    "EN Definition": [
      "According to the Harvard Medical School, cannabidiol (CBD) is one of the main active ingredients of cannabis (marijuana). It is derived directly from the hemp plant.\n"
    ],
    "Last Modified": "2020-07-30T19:33:35.000Z"
  },
  {
    "id": "recR2lJJWxcwgnYeD",
    "Term": "cannabis",
    "Definition": "Le cannabis, connu aussi entre autres sous le nom de marijuana, est une drogue psychoactive dérivée de la plante de cannabis, utilisée principalement à des fins médicales et récréatives.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recqi3pOFpURsQnNr"
    ],
    "EN Term": [
      "recI2hC2wrx5GLTn6"
    ],
    "EN Definition": [
      "Cannabis, also known as marijuana among other names, is a psychoactive drug from the cannabis plant used primarily for medical or recreational purposes."
    ],
    "Last Modified": "2020-07-30T19:44:18.000Z"
  },
  {
    "id": "recGqKLSTXFxhV3JM",
    "Term": "alun",
    "Definition": "Un composé astringent incolore constitué d’un double sulfate hydraté d’aluminium et de potassium, utilisé dans les solutions médicinales, la teinture et la tannerie.\n",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recPkJ5SuaRbWr2Z8"
    ],
    "EN Term": [
      "recHytNA8slfllwKF"
    ],
    "EN Definition": [
      "A colorless astringent compound that is a hydrated double sulfate of aluminum and potassium, used in solution medicinally and in dyeing and tanning."
    ],
    "Last Modified": "2020-07-30T20:40:59.000Z"
  },
  {
    "id": "recEoT5I0Rnv8jciE",
    "Term": "couvre-visages",
    "Status": "Ready for expert review",
    "Questions using this term": [
      "recBbIwmcDGuUcsGR"
    ],
    "EN Term": [
      "reclKahoPRbBLqUKg"
    ],
    "Last Modified": "2020-07-30T22:17:50.000Z"
  },
  {
    "id": "recGJIRWMViHAbHfQ",
    "Term": "eaux usées",
    "Last Modified": "2020-07-31T18:46:28.000Z",
    "Questions using this term": [
      "recWPdGv9b1FzK2CA"
    ],
    "EN Term": [
      "recFIn1ipbOFsoZsR"
    ],
    "Status": "Ready for expert review"
  }
]