[
  {
    "id": "recRdDn65UcHnA63p",
    "Term": "virus",
    "Definition": "Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, un virus est un organisme infectieux minuscule qui se multiplie à l'intérieur des cellules et provoque des maladies telles que la varicelle, la rougeole, les oreillons, la rubéole, la coqueluche et l'hépatite. Les virus sont plus petits que les bactéries et ont besoin de cellules ou de tissus vivants pour se développer et se reproduire. Les antibiotiques sont des médicaments utilisés pour traiter les infections bactériennes. Les antibiotiques ne sont pas efficaces contre les infections virales.\n\n",
    "Status": "Published",
    "Questions using this term": [
      "recXOlSZvyEECnqkk",
      "recgur7UqWESGFk8T"
    ],
    "EN Term": [
      "recnFUXyIZy81Rj1I"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Diseases Control, a virus is a tiny organism that multiplies within cells and causes disease such as chickenpox, measles, mumps, rubella, pertussis and hepatitis. Viruses are not affected by antibiotics, the drugs used to kill bacteria. Viruses are smaller in size than bacteria and require living cells or tissues in order to grow and reproduce. "
    ],
    "Last Modified": "2020-07-30T21:48:37.000Z",
    "Wordcount total": [
      63
    ]
  },
  {
    "id": "recGkbysvb9KPYi3m",
    "Term": "infection secondaire",
    "Definition": "Une infection secondaire est une infection qui se produit pendant ou après le traitement d'une première infection. Les infections secondaires peuvent survenir chez les personnes dont l'immunité est affaiblie par une première infection ou par un traitement médicamenteux.\n\n",
    "Status": "Published",
    "Questions using this term": [
      "recXOlSZvyEECnqkk"
    ],
    "EN Term": [
      "rechTyFW9yFtRWh8o"
    ],
    "EN Definition": [
      "A secondary infection is an infection that takes place either during or following the treatment of an existing infection. Some of the causes of a secondary infection might include changes in the immune system of a person resulting from the first infection, or if the treatment for the first infection led to the secondary infection."
    ],
    "Last Modified": "2020-05-27T21:03:18.000Z",
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "recH0gr95OweWQ1ng",
    "Term": "germes",
    "Definition": "Selon les Centres pour le contrôle et la prévention des maladies des États-Unis, les germes font partie de la vie quotidienne et se trouvent dans l'air, le sol, l'eau, ainsi qu'à l'extérieur et à l'intérieur de notre corps. Certains germes sont utiles, d'autres sont nuisibles. De nombreux germes vivent à l'extérieur et à l'intérieur de notre corps sans causer de dommages et certains nous aident même à rester en bonne santé. Seule une petite partie des germes est connue pour provoquer des infections. Les germes sont également connus sous le nom d'agents infectieux et désignent un virus, une bactérie ou un autre microbe.\n",
    "Status": "Published",
    "Questions using this term": [
      "recrYDVoINSZiwvJh"
    ],
    "EN Term": [
      "rec39wm7MuK12bTI3"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, germs are microorganisms and a part of everyday life. They can be found in our air, soil, water, and in and on our bodies. Some germs are helpful, others are harmful. Many germs live in and on our bodies without causing harm and some even help us to stay healthy. Only a small portion of germs are known to cause infection. Germs are also known as infectious agents and refer to a virus, bacteria, or other microbe."
    ],
    "Last Modified": "2020-05-27T21:13:30.000Z",
    "Wordcount total": [
      86
    ]
  }
]