[
  {
    "id": "receFfDoEyBzxL9vY",
    "शब्द": "द्वितीयक संक्रमण",
    "परिभाषा": "द्वितीयक संक्रमण एक संक्रमण है जो किसी मौजूदा संक्रमण के उपचार के दौरान या उसके बाद होता है। एक माध्यमिक संक्रमण के कारणों में से कुछ में पहले संक्रमण से उत्पन्न किसी व्यक्ति की प्रतिरक्षा प्रणाली में परिवर्तन शामिल हो सकते हैं, या यदि पहले संक्रमण के लिए उपचार माध्यमिक संक्रमण का कारण बना।\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "rec63R2DjaW8iKUSQ"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "reckbYFioyMzllNdQ"
    ],
    "English Definition": [
      "A secondary infection is an infection that takes place either during or following the treatment of an existing infection. Some of the causes of a secondary infection might include changes in the immune system of a person resulting from the first infection, or if the treatment for the first infection led to the secondary infection."
    ]
  },
  {
    "id": "recY5pCEkUlT887pI",
    "शब्द": "वाइरस",
    "परिभाषा": "रोग नियंत्रण केंद्र के अनुसार, \"एक वायरस एक छोटा जीव है जो कोशिकाओं के भीतर गुणा करता है और चिकनपॉक्स, खसरा, कण्ठमाला, रूबेला, पर्टुसिस और हेपेटाइटिस जैसी बीमारी का कारण बनता है। एंटीबायोटिक दवाओं से वायरस प्रभावित नहीं होते हैं। बैक्टीरिया को मारने के लिए इस्तेमाल की जाने वाली दवाएं। \" वायरस बैक्टीरिया की तुलना में आकार में छोटे होते हैं और बढ़ने और प्रजनन के लिए जीवित कोशिकाओं या ऊतकों की आवश्यकता होती है।\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "reccPdkfSBPNsFWLa"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "reckbYFioyMzllNdQ"
    ],
    "English Definition": [
      "According to the U.S. Centers for Diseases Control, a virus is a tiny organism that multiplies within cells and causes disease such as chickenpox, measles, mumps, rubella, pertussis and hepatitis. Viruses are not affected by antibiotics, the drugs used to kill bacteria. Viruses are smaller in size than bacteria and require living cells or tissues in order to grow and reproduce. "
    ]
  },
  {
    "id": "recww5XnBWD4DkKT4",
    "शब्द": "जीवाणु",
    "परिभाषा": "रोग नियंत्रण केंद्र के अनुसार, \"बैक्टीरिया कीटाणु होते हैं। वे हमारे शरीर के अंदर और बाहर के वातावरण में रहते हैं और ज्यादातर बैक्टीरिया लोगों के लिए हानिकारक और यहां तक ​​कि सहायक होते हैं, लेकिन कुछ संक्रमण पैदा कर सकते हैं, जैसे स्ट्रेप थ्रोट।\" ये सूक्ष्म जीव एक एकल कोशिका से बने होते हैं, और केवल जीवित चीजों के ही नहीं, बल्कि कई अलग-अलग प्रकार के वातावरणों में जीवित रह सकते हैं। जीवाणुओं को मारने के लिए एंटीबायोटिक दवाओं का उपयोग किया जा सकता है।\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recpPNWdV1Gy2rlzG"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "reckbYFioyMzllNdQ"
    ],
    "English Definition": [
      "According to the U.S. Centers for Disease Control, bacteria are germs. They live in the environment and all over the inside and outside of our bodies. Most bacteria are harmless and even helpful to people, but some can cause infections, like strep throat. These microscopic organisms are made up of one single cell, and can survive in many different types of environments, not just living things. Antibiotic medications can be used to kill bacteria."
    ]
  },
  {
    "id": "recjw42yxEif45dPh",
    "शब्द": "सांस की बूंदें",
    "परिभाषा": " श्वसन की बूंदें एक तरल, आमतौर पर पानी की छोटी बूंदें होती हैं, जो छींकने, खांसने, बात करने, सांस लेने, गाने, या जम्हाई से उत्पन्न होती हैं जो कई मिनटों में जमीन और सतहों पर गिर जाती हैं और कम दूरी पर यात्रा करती हैं: 2 फीट तक (60 सेमी)। इन बूंदों में एक वायरस (कण) के छोटे हिस्से होते हैं, इसलिए वे लोगों के बीच बीमारियों को फैला सकते हैं जब कोई व्यक्ति एक सतह को छूता है जो एक श्वसन बूंद पर उतरा है और फिर उसकी आंखों, मुंह, या नाक या शरीर के अन्य हिस्से को छूता है। श्वसन की बूंदें आकार में बड़ी होती हैं, जहां तक​​यात्रा नहीं होती है, और लंबे समय तक हवा में नहीं रहती हैं। ज्यादातर श्वसन संबंधी बीमारियां सांस की बूंदों से फैलती हैं।\n",
    "अंग्रेज़ी शब्द": [
      "recUIOFZ270ZV3BfW"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "reczBsWkOxkpLw1d0",
      "rec62M1fZ2f85idZC",
      "recqgZZq4IVe1ZFy4"
    ],
    "English Definition": [
      "Respiratory droplets are small drops of a liquid, usually water, that are produced from humans sneezing, coughing, talking, breathing, singing, yawning, or even just breathing, that fall to the ground and surfaces over several minutes and travel over a short range: up to 2 feet (60 cm). These droplets contain tiny parts of a virus (particles), so they can spread illnesses between people when someone touches a surface that a respiratory droplet has landed on and then touches their eyes, mouth, or nose or other body part. Unlike aerosolized pathogens, respiratory droplets are larger in size at over 5-10μm (hence being referred to also as 'large droplets'), don't travel as far, and don't remain in the air for long periods of time. Most respiratory illnesses are spread by respiratory droplets. \n"
    ]
  },
  {
    "id": "recvFdhdqJeRt5jet",
    "शब्द": "हवाई बायोएरोसोल संचरण",
    "परिभाषा": "एरोसोल संचरण तब होता है जब एक रोगाणु या संक्रामक एजेंट (छोटी बूंद नाभिक) की छोटी बूंदें जो किसी बीमारी (रोगज़नक़) का कारण बन सकती हैं, किसी के खांसने, छींकने, बातचीत करने, उल्टी करने, गाने, हंसने, या साँस छोड़ने के बाद कुछ समय के लिए हवा में रहती हैं और ये बूँदें एक अच्छी धुंध बन जाती है (एरोसोलिज्ड)। ये छोटे कण, जिन्हें एरोसोल के रूप में जाना जाता है, बड़े आकार की दूरी की यात्रा कर सकते हैं, भले ही वे मानव आंखों को दिखाई न दें। जब कोई दूसरा व्यक्ति इस एरोसोलिज्ड धुंध के संपर्क में आता है, तो वे हवा में लटक रहे रोगज़नक़ के संपर्क में आ जाते हैं। श्वसन की बूंदों के विपरीत, एरोसोलिज्ड रोगजनक ज्यादातर शुष्क, हल्के, बहुत छोटे (5 माइक्रोन से कम) होते हैं, और हवा में बने रहने के साथ छोटी और लंबी दूरी की यात्रा कर सकते हैं। कुछ चिकित्सा और सफाई प्रक्रियाएं भी एक रोगज़नक़ के एरोसोल संचरण का कारण बन सकती हैं जैसे कि शौचालय को फ्लश करना या सांस लेने में मदद करने के लिए रोगी के गले में एक ट्यूब डालना।\n",
    "अंग्रेज़ी शब्द": [
      "rec6gMcyaT2i1Rmrv"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "rec62M1fZ2f85idZC"
    ],
    "English Definition": [
      "Aerosol transmission or airborne transmission occurs when tiny drops of a germ or infectious agent (droplet nuclei, or evaporated residues from droplets expelled by an infected person) that can cause a disease (pathogen) stay in the air for some time after someone coughs, sneezes, talks, vomits, sings, laughs, or exhales and these drops become a fine mist (aerosolized). These small particles, known as aerosols, can travel sizable distances even though they may not be visible to the human eye. Airborne transmission can also sometimes occur from dust particles carrying the virus.\n\nWhen another person comes into contact with contaminated aerosolized mist, they become exposed to the pathogen hanging in the air as well. Unlike respiratory droplets, aerosolized pathogens are mostly dry, light, very small (under 5μm); these smaller particles can stay suspended in the air for longer and be dispersed farther by air currents, traveling short and long distances as they remain in the air. Some medical and cleaning procedures can also cause aerosol transmission of a pathogen like flushing toilets or putting a tube into a patient's throat to help them breathe."
    ]
  },
  {
    "id": "rec8HDYSb2ts0Z17G",
    "शब्द": "व्यवहार्य",
    "परिभाषा": "जब कोई चीज अनुकूल परिस्थितियों में जीने या विकसित करने में सक्षम होती है।\n",
    "अंग्रेज़ी शब्द": [
      "recHpqAtBoMIMRwWN"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "rec62M1fZ2f85idZC"
    ],
    "English Definition": [
      "When something is able to live or develop under favorable conditions."
    ]
  },
  {
    "id": "recbwyjekdPRA1Sn0",
    "शब्द": "संक्रामक",
    "परिभाषा": "जब कोई चीज संक्रामक होती है, तो इसका मतलब है कि एक जीव जो बीमारी का कारण बनता है वह एक व्यक्ति, पौधे या जानवर से दूसरे में पारित होने में सक्षम है। संक्रामक रोगों के संदर्भ में, विश्व स्वास्थ्य संगठन का कहना है कि ये \"रोगजनक सूक्ष्मजीवों, जैसे बैक्टीरिया, वायरस, परजीवी या कवक के कारण होते हैं; बीमारियां प्रत्यक्ष या अप्रत्यक्ष रूप से, एक व्यक्ति से दूसरे व्यक्ति में फैल सकती हैं।\"\n",
    "अंग्रेज़ी शब्द": [
      "recBYToZ4gCFPDFFK"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recLE6R1nghpQyl6G",
      "rec62M1fZ2f85idZC"
    ],
    "English Definition": [
      "When something is infectious, it means that an organism that causes disease is able to be passed from a person, plant, or animal to another. In terms of infectious diseases, the World Health Organization says these are \"caused by pathogenic microorganisms, such as bacteria, viruses, parasites or fungi; the diseases can be spread, directly or indirectly, from one person to another.\""
    ]
  },
  {
    "id": "recdCEWz43j8glEa6",
    "शब्द": "वेंटिलेशन सिस्टम",
    "परिभाषा": "वेंटिलेशन सिस्टम वे तरीके हैं जो खुले दरवाजे और खिड़कियां या हीटिंग, वेंटिलेशन और एयर कंडीशनिंग (एचवीएसी) सिस्टम जैसी इमारतों के अंदर से बाहर से हवा का प्रवाह होता है।\n",
    "अंग्रेज़ी शब्द": [
      "recG7hRBd5J8HUhys"
    ],
    "English Definition": [
      "Ventilation systems are the ways that air flows from the outside through the inside of buildings like open doors and windows or heating, ventilation, and air conditioning (HVAC) systems. "
    ]
  },
  {
    "id": "recn6Nq7olofrRZnP",
    "शब्द": "गैर संपर्क संचरण",
    "परिभाषा": "अप्रत्यक्ष संचरण तब होता है जब कोई सीधा मानव-से-मानव संपर्क नहीं होता है लेकिन एक रोगज़नक़ अभी भी एक व्यक्ति, जानवर या पौधे से दूसरे में फैलने में सक्षम है। अप्रत्यक्ष संचरण का एक उदाहरण है जब किसी संक्रमित व्यक्ति की खाँसी या छींक से सांस की बूंदें किसी ऐसी सतह पर गिरती हैं जिसे कोई दूसरा व्यक्ति छूता है। जब दूसरा व्यक्ति अपने स्वयं के मुंह या नाक को छूता है, तो वे स्वयं इस रोगज़नक़ के संपर्क में आ सकते हैं और संक्रमित भी हो सकते हैं।\n",
    "अंग्रेज़ी शब्द": [
      "rec4H6ByNxysbATxG"
    ],
    "English Definition": [
      "Indirect transmission occurs when there is no direct human-to-human contact but a pathogen is still capable of being spread (transmitted)from one person, animal, or plant to another. An example of indirect transmission is when respiratory droplets from the cough or sneeze of an infected person fall onto a surface that another person touches. When the other person then touches their own mouth or nose, they have potentially exposed themselves to this pathogen and become infected as well. "
    ]
  },
  {
    "id": "recNU0SzFpQoeHiRR",
    "शब्द": "ऊष्मायन अवधि",
    "परिभाषा": "विश्व स्वास्थ्य संगठन के अनुसार, \"ऊष्मायन अवधि वायरस के संपर्क में आने (संक्रमित होने) और लक्षण शुरू होने के बीच का समय है।\"\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recthQJ47SKVzNN7p"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recLE6R1nghpQyl6G"
    ],
    "English Definition": [
      "According to the World Health Organization, the incubation period is the time between exposure to the virus (becoming infected) and symptom onset."
    ]
  },
  {
    "id": "recbNXhsFK8SzgeXn",
    "शब्द": "संक्रामक",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, एक संक्रामक बीमारी \"एक संचारी रोग है जो सीधे संपर्क (संक्रमण वाले व्यक्ति को छूना), अप्रत्यक्ष संपर्क (किसी दूषित वस्तु को छूना), या छोटी बूंद के संपर्क से व्यक्ति से व्यक्ति में तेजी से फैल सकता है ( जब एक व्यक्ति जिसे संक्रमण की खांसी होती है, छींकता है, या बातचीत करता है, तो उसे छींटे पड़ते हैं। \"\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recye9vIcu5SPPqqe"
    ],
    "English Definition": [
      "According to the U.S. National Institutes of Health, a contagious disease is a communicable disease that can spread rapidly from person to person through direct contact (touching a person who has the infection), indirect contact (touching a contaminated object), or droplet contact (inhaling droplets made when a person who has the infection coughs, sneezes, or talks)."
    ]
  },
  {
    "id": "recZ4FUaHXwmCtsYL",
    "शब्द": "दयालु उपयोग",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, अनुकंपा उपयोग - जिसे 'विस्तारित पहुंच' भी कहा जाता है - \"एक मरीज को एक जांच चिकित्सा प्रदान करने का एक तरीका है जो नैदानिक ​​परीक्षण में उस चिकित्सा को प्राप्त करने के लिए योग्य नहीं है, लेकिन जिसके पास गंभीर या जीवन है- खतरनाक बीमारी जिसके लिए अन्य उपचार उपलब्ध नहीं हैं। अनुकंपा उपयोग रोगियों को आशाजनक रूप से प्राप्त करने की अनुमति देता है, लेकिन अभी तक पूरी तरह से अध्ययन या अनुमोदित कैंसर उपचार नहीं है जब कोई अन्य उपचार विकल्प मौजूद नहीं है। इसे विस्तारित पहुंच भी कहा जाता है। \"\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "rechEfVLOR8EXjP6J"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recIWPUUpTzkgUsX3"
    ],
    "English Definition": [
      "According to the U.S. National Institutes of Health, compassionate use - also called 'expanded access' - is a way to provide an investigational therapy to a patient who is not eligible to receive that therapy in a clinical trial, but who has a serious or life-threatening illness for which other treatments are not available. Compassionate use allows patients to receive promising but not yet fully studied or approved cancer therapies when no other treatment option exists. Also called expanded access."
    ]
  },
  {
    "id": "recdPToeP7Yq2ArBV",
    "शब्द": "प्रायोगिक उपचार",
    "परिभाषा": "\n"
  },
  {
    "id": "recQAR9GfpcIziP2Y",
    "शब्द": "संपर्क से पहले",
    "परिभाषा": "इससे पहले कि कोई व्यक्ति किसी चीज के संपर्क में आए, आमतौर पर बीमारी या संक्रमण।\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recO9APt134d4D03I"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recIWPUUpTzkgUsX3"
    ],
    "English Definition": [
      "Pre-exposure refers to the period before a person is exposed to something, usually a disease or infection."
    ]
  },
  {
    "id": "rec8cY3TEBmHvJuZe",
    "शब्द": "संपर्क के बाद",
    "परिभाषा": "किसी व्यक्ति को किसी चीज के संपर्क में आने के बाद, आमतौर पर बीमारी या संक्रमण।\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "rec1OpjNTA2oJOVLP"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recIWPUUpTzkgUsX3"
    ],
    "English Definition": [
      "Post-exposure refers to the period of time after a person is exposed to something, usually a disease or infection."
    ]
  },
  {
    "id": "recUJsGP8fjfshFJi",
    "शब्द": "प्रोफिलैक्सिस",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, एक रोगनिरोधी के रूप में वर्णित किया जा सकता है \"चिकित्सा में, कुछ ऐसा जो रोकता है या रक्षा करता है।\"\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recJY0Lh058Oyaap4"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recIWPUUpTzkgUsX3"
    ],
    "English Definition": [
      "According to the U.S. National Institutes of Health, a prophylactic treatment can be described as drugs or other forms of treatment used to prevent the development of a disease in a person who is at risk for but with no prior history of the disease."
    ]
  },
  {
    "id": "recol3zjQ7yToPqo8",
    "शब्द": "एंटीबायोटिक दवाओं",
    "परिभाषा": "रोग नियंत्रण केंद्र के अनुसार, \"एंटीबायोटिक्स दवाएं हैं जो मनुष्यों और जानवरों में बैक्टीरिया के कारण होने वाले संक्रमण से लड़ती हैं या तो बैक्टीरिया को मारती हैं या बैक्टीरिया को बढ़ने और गुणा करने के लिए मुश्किल बनाती हैं।\" एंटीबायोटिक्स वायरस को नहीं मारते हैं और उन्हें केवल तब लिया जाना चाहिए जब उनकी आवश्यकता हो और उन्हें चिकित्सा प्रदाता द्वारा निर्धारित किया गया हो\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recdfDnazUIV7rRaD"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "reckbYFioyMzllNdQ"
    ],
    "English Definition": [
      "According to the U.S. Centers for Disease Control, antibiotics are medicines that fight infections caused by bacteria in humans and animals by either killing the bacteria or making it difficult for the bacteria to grow and multiply. Antibiotics don't kill viruses and should only be taken when they're needed and prescribed by a medical provider.\n"
    ]
  },
  {
    "id": "recKdWh1njnBsVr0N",
    "शब्द": "जीवाणु संक्रमण",
    "अंग्रेज़ी शब्द": [
      "recKp7Dc3KdAQxTZ2"
    ]
  },
  {
    "id": "recI1RoPEyNCEowyx",
    "शब्द": "निवारण/रोक-थाम",
    "परिभाषा": "रोग नियंत्रण के लिए अमेरिकी केंद्रों के अनुसार, रोकथाम को आमतौर पर तीन क्षेत्रों में वर्गीकृत किया जा सकता है। 1. प्राथमिक रोकथाम- टीकाकरण या जोखिम भरे व्यवहार (खराब खाने की आदतें, तंबाकू का उपयोग) में परिवर्तन से पहले होने वाले रोगों को रोकने के लिए हस्तक्षेप। 2. माध्यमिक रोकथाम-स्क्रीनिंग (यानी मैमोग्राफी या नियमित रूप से रक्तचाप परीक्षण) संकेत और लक्षणों की शुरुआत से पहले शुरुआती चरणों में बीमारियों की पहचान करने के लिए। 3. तृतीयक रोकथाम- रोग की प्रगति और आगे की जटिलताओं को धीमा करने या रोकने के लिए रोग पोस्ट निदान (यानी कीमोथेरेपी, पुनर्वास) का प्रबंधन करने के लिए हस्तक्षेप।\n",
    "अंग्रेज़ी शब्द": [
      "recB945DUelK8AyUQ"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recC9hCHLWELKIWSa"
    ],
    "English Definition": [
      "Prevention activities can typically be categorized into three areas, according to the U.S. Centers for Disease Control. 1. Primary Prevention—interventions such as vaccinations or altering risky behaviors (poor eating habits, tobacco use) to prevent disease before it occurs. 2. Secondary Prevention—screening (i.e. mammography or regular blood pressure testing) to identify diseases in the earliest stages, before the onset of signs and symptoms. 3. Tertiary Prevention—interventions to manage the disease post diagnosis (i.e. chemotherapy, rehabilitation) in order to slow or stop disease progression and further complications."
    ]
  },
  {
    "id": "rec2ItNHy3W1gDFbn",
    "शब्द": "इलाज",
    "अंग्रेज़ी शब्द": [
      "recGyzrmAKpPZ3JMg"
    ]
  },
  {
    "id": "recLFDS71LAcbiv7F",
    "शब्द": "दवा",
    "अंग्रेज़ी शब्द": [
      "recDVexhiAK36R1Zf"
    ]
  },
  {
    "id": "recRVowLitKtEkxfV",
    "शब्द": "सह-संक्रमण",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, एक सह-संक्रमण तब होता है जब \"जब किसी व्यक्ति को एक ही समय में दो या अधिक संक्रमण होते हैं। उदाहरण के लिए, एचआईवी के साथ रहने वाले व्यक्ति को हेपेटाइटिस सी वायरस (एचसीवी) संयोग भी हो सकता है, एक तपेदिक। (टीबी) संयोग, या दोनों।\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recGQ00EHQV2ofvTV"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "reckbYFioyMzllNdQ"
    ],
    "English Definition": [
      "According to the U.S. National Institutes of Health, a co-infection occurs when a person has two or more infections at the same time. For example, a person living with HIV may also have a hepatitis C virus (HCV) coinfection, a tuberculosis (TB) coinfection, or both."
    ]
  },
  {
    "id": "rec3tZgXNcuTgnOSY",
    "शब्द": "जीनोमिक विश्लेषण",
    "परिभाषा": "प्रकृति के अनुसार, \"जीनोमिक विश्लेषण जीनोमिक विशेषताओं की पहचान, माप या तुलना है जैसे कि डीएनए अनुक्रम, संरचनात्मक भिन्नता, जीन अभिव्यक्ति, या जीनोमिक पैमाने पर विनियामक और कार्यात्मक तत्व एनोटेशन।\" इस प्रकार के विश्लेषण एक जीवित जीव में डीएनए और आरएनए की उत्पत्ति, पृष्ठभूमि, संबंधों और कार्यों को बेहतर ढंग से समझने के लिए जीन के एक सेट को देखने के लिए प्रयोगशाला के तरीकों का उपयोग करते हैं।\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "rec00ss6FtHMODMcv"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recxeo6iqGRzG4QEX"
    ],
    "English Definition": [
      "According to the multidisciplinary science journal Nature, genomic analysis is the identification, measurement or comparison of genomic features such as DNA sequence, structural variation, gene expression, or regulatory and functional element annotation at a genomic scale. This type of analysis uses laboratory methods to look at a set of genes to better understand the origins, background, relationships, and functions of the DNA and RNA in a living organism."
    ]
  },
  {
    "id": "recd3jfbsVP0rXDMy",
    "शब्द": "ज़ूनोटिक स्थानांतरण",
    "परिभाषा": "रोग नियंत्रण केंद्र के अनुसार, \"ज़ूनोटिक रोग (जिसे ज़ूनोस भी कहा जाता है) जानवरों और लोगों के बीच फैलने वाले कीटाणुओं के कारण होता है।\" इन कीटाणुओं को जानवरों और लोगों के बीच सीधे संपर्क, अप्रत्यक्ष संपर्क, वेक्टर-जनित ट्रांसमिशन (जैसे मच्छर या टिक), खाद्य जनित संचरण और जलजनित संचरण के माध्यम से फैलाया जा सकता है।\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recu27AktsS5av0JB"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recxeo6iqGRzG4QEX"
    ],
    "English Definition": [
      "Zoonoses are infectious diseases that animals can transmit to humans, especially when they are in close contact with them. Like humans, all animals carry germs. According to the U.S. Centers for Disease Control, these germs can be spread between animals and humans through direct contact, indirect contact, vector-borne transmission (like a mosquito or tick), foodborne transmission, and waterborne transmission.\n"
    ]
  },
  {
    "id": "recnzTVKkRYC8PCey",
    "शब्द": "स्पर्शोन्मुख",
    "परिभाषा": "स्पर्शोन्मुख संक्रमण तब होता है जब कोई व्यक्ति किसी बीमारी से संक्रमित होता है लेकिन उसके संक्रमण के दौरान लक्षण नहीं होते हैं।\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recmc8Bjm4ifXZMb8"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recLE6R1nghpQyl6G"
    ],
    "English Definition": [
      "Asymptomatic infections occur when a person is infected with an illness but does not have symptoms during the duration of their infection."
    ]
  },
  {
    "id": "recDo47FwKgmANDRI",
    "शब्द": "पूर्व-लक्षण संक्रमण",
    "परिभाषा": "जब कोई व्यक्ति संक्रमित होता है लेकिन अभी तक किसी बीमारी के लक्षणों को प्रदर्शित नहीं करता है, तो इसे पूर्व-लक्षण संक्रमण कहा जाता है। किसी व्यक्ति के संक्रमित होने के क्षण के बीच कुछ दिनों का अंतराल हो सकता है और जब वे लक्षणों का अनुभव करना शुरू करते हैं।\n",
    "अंग्रेज़ी शब्द": [
      "rec09v2BD4fr1XycJ",
      "recmbstN5nHZ9pMvL"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recLE6R1nghpQyl6G"
    ],
    "English Definition": [
      "Pre-symptomatic infections occur when a person is infected but does not yet display symptoms of an illness or disease. There can be a lag of a few days between the moment a person is infected and when they start experiencing symptoms. ",
      "Pre-symptomatic infections occur when a person is infected with an illness but has not experienced any symptoms yet.\n"
    ]
  },
  {
    "id": "rec1jYh7EuBouly4P",
    "शब्द": "टीका",
    "अंग्रेज़ी शब्द": [
      "recYAJ5aGuaYRRhUG"
    ],
    "English Definition": [
      "A vaccine is a product made help the body to recognize and fight viruses or bacteria and may be made of killed, treated, or live microorganisms.  According to the World Health Organization, \"vaccination is one of the most effective ways to prevent diseases,\" and, currently, vaccines help protect against 25 different diseases though there is no vaccine for Covid-19 at this time."
    ]
  },
  {
    "id": "recloTpGr3vHR8w92",
    "शब्द": "पूर्व रोगसूचक",
    "परिभाषा": "पूर्व-लक्षण संक्रमण तब होता है जब कोई व्यक्ति किसी बीमारी से संक्रमित होता है लेकिन अभी तक किसी भी लक्षण का अनुभव नहीं किया है।\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "rec09v2BD4fr1XycJ"
    ],
    "English Definition": [
      "Pre-symptomatic infections occur when a person is infected but does not yet display symptoms of an illness or disease. There can be a lag of a few days between the moment a person is infected and when they start experiencing symptoms. "
    ]
  },
  {
    "id": "rectRJhh0UokJtOWS",
    "शब्द": "मौसम",
    "अंग्रेज़ी शब्द": [
      "recG2DEG1wWBtz8lB"
    ]
  },
  {
    "id": "rec4J4m33noPrRZFI",
    "शब्द": "इंफ्लुएंजा",
    "परिभाषा": "रोग नियंत्रण केंद्रों के अनुसार, \"मौसमी इन्फ्लूएंजा वायरस इन्फ्लूएंजा ए और बी वायरस हैं जो वर्ष के समय के दौरान लोगों में बीमारी फैलाते हैं और\" फ्लू का मौसम \"के रूप में जाना जाता है।\" मौसमी इन्फ्लूएंजा वायरस गिरने, सर्दी और वसंत के दौरान वार्षिक अमेरिकी इन्फ्लूएंजा महामारियों का कारण बनता है, और दुनिया भर में लोगों के बीच प्रसारित होता है। मौसमी इन्फ्लूएंजा ए और बी वायरस लगातार अप्रत्याशित तरीके से विकास से गुजर रहे हैं। \"\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recskEl8JEDHu8vMG"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recrApXtz99su4Wy7"
    ],
    "English Definition": [
      "According to the U.S. Centers for Disease Control, seasonal influenza viruses are influenza A and B viruses that spread and cause illness in people during the time of year known as the “flu season.” Seasonal influenza viruses cause annual U.S. influenza epidemics during fall, winter, and spring, and circulate among people worldwide. Seasonal influenza A and B viruses are continually undergoing evolution in unpredictable ways."
    ]
  },
  {
    "id": "recaTjNXeHvP1yPPq",
    "शब्द": "बेकल कैलमेट-गुएरिन टीका",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, बेकल कैलमेट-गुएरिन (BCG) वैक्सीन है \"एक टीके का उपयोग उन लोगों में तपेदिक (टीबी) को रोकने के लिए किया जाता है जो टीबी के उच्च जोखिम में हैं या जहां टीबी आम है।\"\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recJHr8j0iBwEljN3"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "rec5raTVBi645nWO3"
    ],
    "English Definition": [
      "According to the U.S. National Institutes of Health, the bacille Calmette-Guerine (BCG) vaccine is a vaccine used to prevent tuberculosis (TB) in people who are at a high risk of TB or where TB is common."
    ]
  },
  {
    "id": "recp8X7oT0Gmy2o7c",
    "शब्द": "यक्ष्मा",
    "परिभाषा": "विश्व स्वास्थ्य संगठन के अनुसार, \"तपेदिक (टीबी) बैक्टीरिया (माइकोबैक्टीरियम ट्यूबरकुलोसिस) के कारण होता है जो सबसे अधिक बार फेफड़ों को प्रभावित करते हैं। क्षय रोग का इलाज करने योग्य और रोके जाने योग्य है। टीबी एक व्यक्ति से दूसरे व्यक्ति में हवा के माध्यम से फैलता है। जब फेफड़े की टीबी खांसी, छींकने या थूकने वाले लोग होते हैं, तो वे टीबी के कीटाणुओं को हवा में फैला देते हैं। एक व्यक्ति को संक्रमित होने के लिए इन कीटाणुओं में से केवल कुछ को साँस लेने की आवश्यकता होती है। दुनिया की लगभग एक-चौथाई आबादी में अव्यक्त टीबी है, जिसका अर्थ है कि लोग टीबी बैक्टीरिया से संक्रमित हो गए हैं, लेकिन इस बीमारी से बीमार (अभी तक) नहीं हैं और बीमारी को प्रसारित नहीं कर सकते हैं। टीबी बैक्टीरिया से संक्रमित लोगों में टीबी के साथ बीमार पड़ने का 5–15% जीवन भर का जोखिम होता है। समझौता किए गए प्रतिरक्षा प्रणाली वाले व्यक्तियों, जैसे कि एचआईवी, कुपोषण या मधुमेह वाले लोग, या तंबाकू का उपयोग करने वाले लोगों के बीमार पड़ने का खतरा अधिक होता है। जब कोई व्यक्ति सक्रिय टीबी रोग विकसित करता है, तो लक्षण (जैसे कि खांसी, बुखार, रात को पसीना, या वजन कम होना) कई महीनों तक हल्के हो सकते हैं। इससे देखभाल करने में देरी हो सकती है, और दूसरों को बैक्टीरिया के संचरण में परिणाम हो सकता है। सक्रिय टीबी वाले लोग एक वर्ष के दौरान निकट संपर्क के माध्यम से 5 से 15 अन्य लोगों को संक्रमित कर सकते हैं। \"\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recY2hhjzDbq41DEd"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "rec5raTVBi645nWO3"
    ],
    "English Definition": [
      "According to the World Health Organization, tuberculosis (TB) is caused by bacteria (Mycobacterium tuberculosis) that most often affect the lungs. Tuberculosis is curable and preventable. TB is spread from person to person through the air. When people with lung TB cough, sneeze or spit, they propel the TB germs into the air. A person needs to inhale only a few of these germs to become infected.\nAbout one-quarter of the world's population has latent TB, which means people have been infected by TB bacteria but are not (yet) ill with the disease and cannot transmit the disease.\nPeople infected with TB bacteria have a 5–15% lifetime risk of falling ill with TB. Persons with compromised immune systems, such as people living with HIV, malnutrition or diabetes, or people who use tobacco, have a higher risk of falling ill.\nWhen a person develops active TB disease, the symptoms (such as cough, fever, night sweats, or weight loss) may be mild for many months. This can lead to delays in seeking care, and results in transmission of the bacteria to others. People with active TB can infect 5–15 other people through close contact over the course of a year."
    ]
  },
  {
    "id": "recB7BJY4gSKnNZU3",
    "शब्द": "नैदानिक ​​परीक्षण",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, \"क्लिनिकल परीक्षण उन लोगों पर किए गए शोध अध्ययन हैं जिनका उद्देश्य चिकित्सा, शल्य चिकित्सा या व्यवहार संबंधी हस्तक्षेप का मूल्यांकन करना है। वे प्राथमिक तरीके हैं जो शोधकर्ता यह पता लगाते हैं कि क्या नया उपचार, एक नई दवा की तरह या आहार या चिकित्सा उपकरण (उदाहरण के लिए, एक पेसमेकर) लोगों में सुरक्षित और प्रभावी है। अक्सर यह जानने के लिए नैदानिक ​​परीक्षण का उपयोग किया जाता है कि क्या नया उपचार अधिक प्रभावी है और / या मानक उपचार की तुलना में कम हानिकारक दुष्प्रभाव हैं। अन्य नैदानिक ​​परीक्षण किसी बीमारी को जल्दी खोजने के तरीकों का परीक्षण करते हैं, कभी-कभी लक्षण होने से पहले। फिर भी अन्य लोग स्वास्थ्य समस्या को रोकने के तरीकों का परीक्षण करते हैं। एक नैदानिक ​​परीक्षण यह भी देख सकता है कि जीवन-धमकाने वाली बीमारी या पुरानी स्वास्थ्य समस्या वाले लोगों के लिए जीवन को बेहतर कैसे बनाया जाए। अमेरिकी खाद्य और औषधि प्रशासन (एफडीए) शुरू करने के लिए एक नैदानिक ​​परीक्षण को मंजूरी देने से पहले, वैज्ञानिक एक संभावित चिकित्सा की सुरक्षा और प्रभावकारिता का परीक्षण करने के लिए जानवरों में प्रयोगशाला परीक्षण और अध्ययन करते हैं। यदि ये अध्ययन अनुकूल परिणाम दिखाते हैं, तो एफडीए मनुष्यों में परीक्षण के लिए हस्तक्षेप की स्वीकृति देता है। \"\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recBeIvxYg81VsvuT"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recIWPUUpTzkgUsX3"
    ],
    "English Definition": [
      "According to the U.S. National Institutes of Health, clinical trials are research studies performed in people that are aimed at evaluating a medical, surgical, or behavioral intervention. They are the primary way that researchers find out if a new treatment, like a new drug or diet or medical device (for example, a pacemaker) is safe and effective in people. Often, a clinical trial is used to learn if a new treatment is more effective and/or has less harmful side effects than the standard treatment. Clinical trials require testing the health intervention in groups of volunteers which include, depending on the trials, healthy individuals and/or patients with a known health issue.\nOther clinical trials test ways to find a disease early, sometimes before there are symptoms. Still, others test ways to prevent a health problem. A clinical trial may also look at how to make life better for people living with a life-threatening disease or a chronic health problem. \nBefore the U.S. Food and Drug Administration (FDA) approves a clinical trial to begin, scientists perform laboratory tests and studies in animals to test a potential therapy’s safety and efficacy. If these studies show favorable results, the FDA gives approval for the intervention to be tested in humans."
    ]
  },
  {
    "id": "rec5oyhjQj2ETWN06",
    "शब्द": "पराबैंगनी (यूवी)",
    "परिभाषा": "रोग नियंत्रण केंद्रों के अनुसार, \"पराबैंगनी (यूवी) किरणें सूर्य के प्रकाश का एक हिस्सा हैं जो विकिरण का एक अदृश्य रूप है। यूवी किरणें त्वचा कोशिकाओं की संरचना को भेद और बदल सकती हैं। तीन प्रकार की यूवी किरणें हैं: पराबैंगनी ए (। यूवीए), पराबैंगनी बी (यूवीबी), और पराबैंगनी सी (यूवीसी)। यूवीए पृथ्वी की सतह पर सौर विकिरण का सबसे प्रचुर स्रोत है और मानव त्वचा की शीर्ष परत से परे प्रवेश करता है। वैज्ञानिकों का मानना ​​है कि यूवीए विकिरण संयोजी ऊतक को नुकसान पहुंचा सकता है। और त्वचा कैंसर के विकास के लिए एक व्यक्ति के जोखिम को बढ़ाते हैं। यूवीबी किरणें त्वचा में कम गहराई तक प्रवेश करती हैं, लेकिन फिर भी त्वचा कैंसर के कुछ कारण हो सकते हैं। प्राकृतिक UVC किरणें श्रमिकों के लिए जोखिम पैदा नहीं करती हैं क्योंकि वे पृथ्वी के वायुमंडल द्वारा अवशोषित होते हैं। \"\n",
    "स्थिति": "In Progress",
    "अंग्रेज़ी शब्द": [
      "rec8Yz8ptURQJpkP7"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recjWL3yjzF9aMw0n"
    ],
    "English Definition": [
      "According to the U.S. Centers for Disease Control, ultraviolet (UV) rays are a part of sunlight that is an invisible form of radiation. UV rays can penetrate and change the structure of skin cells. There are three types of UV rays: ultraviolet A (UVA), ultraviolet B (UVB), and ultraviolet C (UVC). UVA is the most abundant source of solar radiation at the earth’s surface and penetrates beyond the top layer of human skin. Scientists believe that UVA radiation can cause damage to connective tissue and increase a person’s risk for developing skin cancer. UVB rays penetrate less deeply into skin, but can still cause some forms of skin cancer. Natural UVC rays do not pose a risk to workers because they are absorbed by the Earth’s atmosphere."
    ]
  },
  {
    "id": "recd2CH0Szabk8K7i",
    "शब्द": "फैलाव",
    "परिभाषा": "रोग नियंत्रण केंद्रों के अनुसार, \"ट्रांसमिशन या फैलाव है कि जिस तरह से कीटाणुओं को अतिसंवेदनशील व्यक्ति में ले जाया जाता है। कीटाणु खुद को स्थानांतरित नहीं करते हैं। कीटाणु लोगों, पर्यावरण, और / या चिकित्सा उपकरणों पर निर्भर करते हैं ताकि स्वास्थ्य सेवा सेटिंग्स में स्थानांतरित हो सकें।\" कुछ सामान्य तरीके जो कीटाणु स्वास्थ्य देखभाल सेटिंग्स में यात्रा करते हैं - संपर्क के माध्यम से (यानी, स्पर्श करना), स्प्रे और स्पलैश, साँस लेना, और तेज चोटें (यानी, जब कोई गलती से इस्तेमाल की गई सुई या तेज उपकरण के साथ फंस गया हो)। \"\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recR461ElvBx3lGKi"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recfg0S4i9mTM6REE",
      "recDwkr79blvQrjAT"
    ],
    "English Definition": [
      "According to the U.S. Centers for Disease Control, transmission refers to the way germs are moved towards a non-infected person. Germs don’t move themselves. Germs depend on people, the environment, and/or medical equipment (in healthcare settings) to move. "
    ]
  },
  {
    "id": "reckv2vPIrobPl2tn",
    "शब्द": "बाँझ",
    "परिभाषा": "रोग नियंत्रण केंद्र के अनुसार, जब कोई चीज बाँझ होती है तो वह \"सभी जीवित सूक्ष्मजीवों से मुक्त होने की अवस्था\" में होती है। इसका मतलब यह है कि एक बाँझ वस्तु पूरी तरह से स्वच्छ और बैक्टीरिया और जीवित कीटाणुओं से मुक्त है।\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recJK6vjhFIZVDzHB"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "reczBsWkOxkpLw1d0"
    ],
    "English Definition": [
      "According to the U.S. Centers for Disease Control, when something is sterile it is in a state of being free from all living microorganisms. This means that a sterile object is totally clean and free from bacteria and living germs."
    ]
  },
  {
    "id": "recGpTpuQ6awsKwL8",
    "शब्द": "एंटीऑक्सीडेंट",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, \"एंटीऑक्सिडेंट मानव निर्मित या प्राकृतिक पदार्थ हैं जो कुछ प्रकार के सेल क्षति को रोक सकते हैं या देरी कर सकते हैं। सब्जियों और फलों में उच्च आहार, जो एंटीऑक्सिडेंट के अच्छे स्रोत हैं, हालांकि स्वस्थ पाए गए हैं; अनुसंधान ने एंटीऑक्सिडेंट की खुराक को बीमारियों को रोकने में फायदेमंद नहीं दिखाया है। एंटीऑक्सिडेंट के उदाहरणों में विटामिन सी और ई, सेलेनियम और कैरोटीनॉयड शामिल हैं, जैसे कि बीटा-कैरोटीन, लाइकोपीन, ल्यूटिन, और ज़ेक्सैंथिन। \"\n",
    "स्थिति": "Published",
    "अंग्रेज़ी शब्द": [
      "recDWdj87GWHETG24"
    ],
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recdTJ5whCJOpGjNo"
    ],
    "English Definition": [
      "According to the U.S. National Institutes of Health, antioxidants are man-made or natural substances that may prevent or delay some types of cell damage. Diets high in vegetables and fruits, which are good sources of antioxidants, have been found to be healthy; however, research has not shown antioxidant supplements to be beneficial in preventing diseases. Examples of antioxidants include vitamins C and E, selenium, and carotenoids, such as beta-carotene, lycopene, lutein, and zeaxanthin. "
    ]
  },
  {
    "id": "recR2UQdcbjhaZEFa",
    "शब्द": "परिकल्पना",
    "अंग्रेज़ी शब्द": [
      "recTqSrBS9t8cebTw"
    ]
  },
  {
    "id": "rec1k9SSewLwhPfcs",
    "शब्द": "नैदानिक ​​परीक्षण",
    "परिभाषा": "यू.एस. नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, नैदानिक​​परीक्षण उन लोगों में किए गए शोध अध्ययन हैं जिनका उद्देश्य चिकित्सा, शल्य चिकित्सा या व्यवहार हस्तक्षेप का मूल्यांकन करना है। वे प्राथमिक तरीके हैं जो शोधकर्ता यह पता लगाते हैं कि एक नया उपचार, जैसे एक नई दवा या आहार या चिकित्सा उपकरण (उदाहरण के लिए, एक पेसमेकर) लोगों में सुरक्षित और प्रभावी है। अक्सर, एक नैदानिक ​​परीक्षण यह जानने के लिए उपयोग किया जाता है कि क्या नया उपचार अधिक प्रभावी है और / या मानक उपचार की तुलना में कम हानिकारक दुष्प्रभाव हैं। नैदानिक​​परीक्षणों में स्वयंसेवकों के समूहों में स्वास्थ्य हस्तक्षेप का परीक्षण करने की आवश्यकता होती है, जिसमें शामिल हैं, परीक्षणों के आधार पर, स्वस्थ व्यक्तियों और / या रोगियों को एक ज्ञात स्वास्थ्य मुद्दे के साथ।\n\nअन्य नैदानिक ​​परीक्षण किसी बीमारी को जल्दी खोजने के तरीकों का परीक्षण करते हैं, कभी-कभी लक्षण होने से पहले। फिर भी, अन्य लोग स्वास्थ्य समस्या को रोकने के तरीकों का परीक्षण करते हैं। एक नैदानिक ​​परीक्षण यह भी देख सकता है कि जीवन-धमकाने वाली बीमारी या पुरानी स्वास्थ्य समस्या वाले लोगों के लिए जीवन को बेहतर कैसे बनाया जाए।\n\nअमेरिकी खाद्य और औषधि प्रशासन (एफडीए) एक नैदानिक ​​परीक्षण शुरू करने की मंजूरी देता है, इससे पहले कि वैज्ञानिकों ने संभावित चिकित्सा की सुरक्षा और प्रभावकारिता का परीक्षण करने के लिए पशुओं में प्रयोगशाला परीक्षण और अध्ययन किया। यदि ये अध्ययन अनुकूल परिणाम दिखाते हैं, तो एफडीए मनुष्यों में परीक्षण के लिए हस्तक्षेप की स्वीकृति देता है।\n",
    "अंग्रेज़ी शब्द": [
      "recBeIvxYg81VsvuT"
    ],
    "English Definition": [
      "According to the U.S. National Institutes of Health, clinical trials are research studies performed in people that are aimed at evaluating a medical, surgical, or behavioral intervention. They are the primary way that researchers find out if a new treatment, like a new drug or diet or medical device (for example, a pacemaker) is safe and effective in people. Often, a clinical trial is used to learn if a new treatment is more effective and/or has less harmful side effects than the standard treatment. Clinical trials require testing the health intervention in groups of volunteers which include, depending on the trials, healthy individuals and/or patients with a known health issue.\nOther clinical trials test ways to find a disease early, sometimes before there are symptoms. Still, others test ways to prevent a health problem. A clinical trial may also look at how to make life better for people living with a life-threatening disease or a chronic health problem. \nBefore the U.S. Food and Drug Administration (FDA) approves a clinical trial to begin, scientists perform laboratory tests and studies in animals to test a potential therapy’s safety and efficacy. If these studies show favorable results, the FDA gives approval for the intervention to be tested in humans."
    ]
  },
  {
    "id": "recXTzzW1otqHdS6W"
  },
  {
    "id": "reczlcI6HVdx6TSI3",
    "शब्द": "प्लेसबो",
    "परिभाषा": "यूएस नेशनल इंस्टीट्यूट ऑफ हेल्थ (NIH) के अनुसार, \"प्लेबोस हानिरहित, निष्क्रिय पदार्थ हैं जो नैदानिक ​​परीक्षण में उपयोग की जाने वाली वास्तविक दवा की तरह दिखते हैं। प्लेसबोस जांचकर्ताओं को यह जानने की अनुमति देता है कि दी जा रही दवा बेहतर काम करती है या बेहतर। सामान्य उपचार से। \"\" NIH आगे बताती है: \"\" लोगों में परीक्षण हस्तक्षेप के लिए \"सोने का मानक\" \"यादृच्छिक, प्लेसबो-नियंत्रित\" नैदानिक ​​परीक्षण है। इसका मतलब है कि स्वयंसेवकों को बेतरतीब ढंग से सौंपा गया है - जो कि संयोग से चुना गया है - प्रायोगिक हस्तक्षेप या नियंत्रण समूह प्राप्त करने वाले एक परीक्षण समूह को या तो एक प्लेसबो या मानक देखभाल प्राप्त करना। दो समूहों से परिणामों की तुलना करने से पता चलता है कि परीक्षण समूह के परिणाम में परिवर्तन उपचार से होता है या संयोग से होता है। कई परीक्षणों में, कोई भी - अनुसंधान दल भी नहीं जानता - जानता है कि किसको इलाज मिलता है, प्लेसिबो या कोई अन्य हस्तक्षेप। जब प्रतिभागियों, परिवार के सदस्यों, और स्टाफ सभी उपचार के लिए \"अंधे\" होते हैं, जब अध्ययन चल रहा होता है, तो अध्ययन को \"डबल-ब्लाइंड, प्लेसबो-नियंत्रित\" नैदानिक ​​परीक्षण कहा जाता है।\n\n",
    "अंग्रेज़ी शब्द": [
      "recyUoQpjnxh7tukm"
    ],
    "English Definition": [
      "According to the U.S. National Institutes of Health (NIH), \"Placebos are harmless, inactive substances made to look like the real medicine used in the clinical trial. Placebos allow the investigators to learn whether the medicine being given works better or no better than ordinary treatment.\" \nThe NIH explains further: \"The “gold standard” for testing interventions in people is the “randomized, placebo-controlled” clinical trial. That means volunteers are randomly assigned—that is, selected by chance—to either a test group receiving the experimental intervention or a control group receiving a placebo or standard care. \nComparing results from the two groups suggests whether changes in the test group result from the treatment or occur by chance. In many trials, no one—not even the research team—knows who gets the treatment, the placebo, or another intervention. When participants, family members, and staff all are “blind” to the treatment while the study is underway, the study is called a “double-blind, placebo-controlled” clinical trial.\"\n"
    ]
  },
  {
    "id": "recigCA0arEXfZhEH",
    "शब्द": "निस्संक्रामक",
    "परिभाषा": "यू.एस. सेंटर्स फॉर डिजीज कंट्रोल के अनुसार, एक कीटाणुनाशक एक रसायन है जो भौतिक या रासायनिक साधनों द्वारा अधिकांश कीटाणुओं को नष्ट कर देता है। एक कीटाणुनाशक एक विशेष सतह पर कीटाणुओं को मारता है, जिससे संक्रमण फैलने का खतरा कम होता है।\n",
    "अंग्रेज़ी शब्द": [
      "rec8QN41FiLYcAWFz"
    ],
    "English Definition": [
      "According to the U.S. Centers for Disease Control, a disinfectant is a chemical that destroys most germs by physical or chemical means. A disinfectant kills germs on a particular surface, which lowers the risk of spreading infection. "
    ]
  },
  {
    "id": "recDElaBuUDLtTqFd",
    "शब्द": "सहकर्मी समीक्षा",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recGmzi25P4Mo8ZyI"
    ]
  },
  {
    "id": "reczJ2ACta21zs52c",
    "शब्द": "पूल",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recqgZZq4IVe1ZFy4"
    ]
  },
  {
    "id": "recKietA3H6qHwveG",
    "शब्द": "सामुदायिक फैलाव",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recqgZZq4IVe1ZFy4"
    ]
  },
  {
    "id": "rec5YlQ22NRmmfCxF",
    "शब्द": "कीटाणुशोधन",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recqgZZq4IVe1ZFy4",
      "recC9hCHLWELKIWSa"
    ]
  },
  {
    "id": "rec9zkBuVCSF19tol",
    "शब्द": "From @Megan Marrelli : can you define \"phased testing\" or create a glossary link Thanks @Megan Marrelli - I'm not sure of the format or desired length for glossary terms, so please take a look at what I added and just let me know if more information is needed"
  },
  {
    "id": "recXYvsfkP0rwmN7K",
    "शब्द": "@Christin Gilmer Context section has technical words - PCR test. \"viral infection\"; antigen; sensitivity; specificity",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recbMUpXpNdBJGsIO"
    ]
  },
  {
    "id": "recxKYLOMmsiJaQk7",
    "शब्द": "@Jenna Sherman - can we discuss briefly the source you added in the \"background & context\" column? thanks!  @Mohit Nair sure thing! I often use this for my work on the American south",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recffAnwBOCTsQLZB"
    ]
  },
  {
    "id": "recgELqtlFYpSGQz5",
    "शब्द": "but perhaps it's not global enough. I think this was also one of my first contexts so I'm not sure I knew where the sources list was :) More than happy to chat over slack or wherever is easiest.",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": [
      "recffAnwBOCTsQLZB"
    ]
  },
  {
    "id": "recVWa5mouFdAwCdW",
    "शब्द": "MM NOTES:  - made some edits, publishing.  https://www.youtube.com/watch?v=8alkP1Nxyv4&feature=youtu.be Please update the answer in light of Dr Fauci's answer. He's such an INSPO. Also the first paragraph is quite long can we trim it down, please?? Thanks! "
  }
]