[
  {
    "id": "recpvWgHuWkU6XwLw",
    "Term": "द्वितीयक संक्रमण",
    "Definition": "द्वितीयक संक्रमण एक संक्रमण है जो किसी मौजूदा संक्रमण के उपचार के दौरान या उसके बाद होता है। एक माध्यमिक संक्रमण के कारणों में से कुछ में पहले संक्रमण से उत्पन्न किसी व्यक्ति की प्रतिरक्षा प्रणाली में परिवर्तन शामिल हो सकते हैं, या यदि पहले संक्रमण के लिए उपचार माध्यमिक संक्रमण का कारण बना।\n",
    "Status": "Published",
    "EN Term": [
      "rechTyFW9yFtRWh8o"
    ],
    "Questions using this term": [
      "recv1FiBeWvUUxato"
    ],
    "EN Definition": [
      "A secondary infection is an infection that takes place either during or following the treatment of an existing infection. Some of the causes of a secondary infection may include changes in the immune system of a person resulting from the first infection, or if the treatment for the first infection led to the secondary infection."
    ],
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "rec9V6fXai4eHkuFg",
    "Term": "वाइरस",
    "Definition": "रोग नियंत्रण केंद्र के अनुसार, \"एक वायरस एक छोटा जीव है जो कोशिकाओं के भीतर गुणा करता है और चिकनपॉक्स, खसरा, कण्ठमाला, रूबेला, पर्टुसिस और हेपेटाइटिस जैसी बीमारी का कारण बनता है। एंटीबायोटिक दवाओं से वायरस प्रभावित नहीं होते हैं। बैक्टीरिया को मारने के लिए इस्तेमाल की जाने वाली दवाएं। \" वायरस बैक्टीरिया की तुलना में आकार में छोटे होते हैं और बढ़ने और प्रजनन के लिए जीवित कोशिकाओं या ऊतकों की आवश्यकता होती है।\n",
    "Status": "Published",
    "EN Term": [
      "recnFUXyIZy81Rj1I"
    ],
    "Questions using this term": [
      "recv1FiBeWvUUxato",
      "reco1sk8QaOHSDsDk"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Diseases Control, a virus is a tiny organism that multiplies within cells and causes disease such as chickenpox, measles, mumps, rubella, pertussis and hepatitis. Viruses are not affected by antibiotics, the drugs used to kill bacteria. Viruses are smaller in size than bacteria and require living cells or tissues in order to grow and reproduce. "
    ],
    "Wordcount total": [
      63
    ]
  },
  {
    "id": "recHmMAGrkmpcw79C",
    "Term": "जीवाणु",
    "Definition": "रोग नियंत्रण केंद्र के अनुसार, \"बैक्टीरिया कीटाणु होते हैं। वे हमारे शरीर के अंदर और बाहर के वातावरण में रहते हैं और ज्यादातर बैक्टीरिया लोगों के लिए हानिकारक और यहां तक ​​कि सहायक होते हैं, लेकिन कुछ संक्रमण पैदा कर सकते हैं, जैसे स्ट्रेप थ्रोट।\" ये सूक्ष्म जीव एक एकल कोशिका से बने होते हैं, और केवल जीवित चीजों के ही नहीं, बल्कि कई अलग-अलग प्रकार के वातावरणों में जीवित रह सकते हैं। जीवाणुओं को मारने के लिए एंटीबायोटिक दवाओं का उपयोग किया जा सकता है।\n",
    "Status": "Published",
    "EN Term": [
      "recAFuzwLppTBDIPe"
    ],
    "Questions using this term": [
      "recv1FiBeWvUUxato",
      "reca8vJYJ5Hwjlo0O"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, bacteria are germs. They live in the environment and all over the inside and outside of our bodies. Most bacteria are harmless and even helpful to people, but some can cause infections, like strep throat. These microscopic organisms are made up of one single cell, and can survive in many different types of environments, not just living things. Antibiotic medications can be used to kill bacteria."
    ],
    "Wordcount total": [
      75
    ]
  },
  {
    "id": "recumLFRn21ADhA5P",
    "Term": "सांस की बूंदें",
    "Definition": "सांस की बूंदें एक तरल, आमतौर पर पानी की छोटी बूंदें होती हैं, जो छींकने, खांसने, बात करने, सांस लेने, गाने, या जम्हाई से उत्पन्न होती हैं जो कई मिनटों में जमीन और सतहों पर गिर जाती हैं और कम दूरी पर यात्रा करती हैं: 2 फीट तक (60 सेमी)। इन बूंदों में एक वायरस (कण) के छोटे हिस्से होते हैं, इसलिए वे लोगों के बीच बीमारियों को फैला सकते हैं जब कोई व्यक्ति एक सतह को छूता है जो एक श्वसन बूंद पर उतरा है और फिर उसकी आंखों, मुंह, या नाक या शरीर के अन्य हिस्से को छूता है। श्वसन की बूंदें आकार में बड़ी होती हैं, जहां तक​​यात्रा नहीं होती है, और लंबे समय तक हवा में नहीं रहती हैं। ज्यादातर श्वसन संबंधी बीमारियां सांस की बूंदों से फैलती हैं।\n",
    "Status": "In progress",
    "EN Term": [
      "rec5yviiSvJkufYvu"
    ],
    "Questions using this term": [
      "recKr9zDEV3KkIoty",
      "rechStEyPqYtEuAfa",
      "recB6GCJU6EzAb2OC",
      "recHFmRubql8a7rx7",
      "recoFA0c2kysT1Sul",
      "reclDEivWOJHGmN36",
      "recQsQedv6T3fLr8y",
      "recfPp65sW5B34jq2"
    ],
    "EN Definition": [
      "Respiratory droplets are small drops of a liquid, usually water, that are produced from humans sneezing, coughing, talking, breathing, singing, yawning, or even just breathing, that fall to the ground and surfaces over several minutes and travel over a short range: up to 2 feet (60 cm). These droplets contain tiny parts of a virus (particles), so they can spread illnesses between people when someone touches a surface that a respiratory droplet has landed on and then touches their eyes, mouth, or nose or other body part. Unlike aerosolized pathogens, respiratory droplets are larger in size at over 5-10μm (hence being referred to also as 'large droplets'), don't travel as far, and don't remain in the air for long periods of time. Most respiratory illnesses are spread by respiratory droplets. \n"
    ],
    "Wordcount total": [
      133
    ]
  },
  {
    "id": "recGvUUwg7Xc2hGu1",
    "Term": "हवाई बायोएरोसोल संचरण",
    "Definition": "एरोसोल संचरण तब होता है जब एक रोगाणु या संक्रामक एजेंट (छोटी बूंद नाभिक) की छोटी बूंदें जो किसी बीमारी (रोगज़नक़) का कारण बन सकती हैं, किसी के खांसने, छींकने, बातचीत करने, उल्टी करने, गाने, हंसने, या साँस छोड़ने के बाद कुछ समय के लिए हवा में रहती हैं और ये बूँदें एक अच्छी धुंध बन जाती है (एरोसोलिज्ड)। ये छोटे कण, जिन्हें एरोसोल के रूप में जाना जाता है, बड़े आकार की दूरी की यात्रा कर सकते हैं, भले ही वे मानव आंखों को दिखाई न दें। जब कोई दूसरा व्यक्ति इस एरोसोलिज्ड धुंध के संपर्क में आता है, तो वे हवा में लटक रहे रोगज़नक़ के संपर्क में आ जाते हैं। श्वसन की बूंदों के विपरीत, एरोसोलिज्ड रोगजनक ज्यादातर शुष्क, हल्के, बहुत छोटे (5 माइक्रोन से कम) होते हैं, और हवा में बने रहने के साथ छोटी और लंबी दूरी की यात्रा कर सकते हैं। कुछ चिकित्सा और सफाई प्रक्रियाएं भी एक रोगज़नक़ के एरोसोल संचरण का कारण बन सकती हैं जैसे कि शौचालय को फ्लश करना या सांस लेने में मदद करने के लिए रोगी के गले में एक ट्यूब डालना।\n",
    "Status": "In progress",
    "EN Term": [
      "rech6tPR0hLDA3JH3"
    ],
    "Questions using this term": [
      "rechStEyPqYtEuAfa"
    ],
    "EN Definition": [
      "Aerosol transmission or airborne transmission occurs when tiny drops of a germ or infectious agent (droplet nuclei, or evaporated residues from droplets expelled by an infected person) that can cause a disease (pathogen) stay in the air for some time after someone coughs, sneezes, talks, vomits, sings, laughs, or exhales and these drops become a fine mist (aerosolized). Droplet nuclei can also be considered evaporated residues from droplets. These small particles, known as aerosols, can travel sizable distances even though they may not be visible to the human eye. Airborne transmission can also sometimes occur from dust particles carrying the virus.\n\n\nWhen another person comes into contact with contamhinateds aerosolized mist, they become exposed to the pathogen hanging in the air as well. Unlike respiratory droplets, aerosolized pathogens are mostly dry, light, very small (under 5μm); these smaller particles can stay suspended in the air for longer and be dispersed farther by air currents, traveling short and long distances as they remain in the air. Some medical and cleaning procedures can also cause aerosol transmission of a pathogen like flushing toilets or putting a tube into a patient's throat to help them breathe."
    ],
    "Wordcount total": [
      193
    ]
  },
  {
    "id": "recjxkBb1qcNzbone",
    "Term": "व्यवहार्य",
    "Definition": "जब कोई चीज अनुकूल परिस्थितियों में जीने या विकसित करने में सक्षम होती है।\n",
    "Status": "In progress",
    "EN Term": [
      "recSf7dMrMv3l3Tcl"
    ],
    "Questions using this term": [
      "rechStEyPqYtEuAfa"
    ],
    "EN Definition": [
      "When something is able to live or develop under favorable conditions."
    ],
    "Wordcount total": [
      12
    ]
  },
  {
    "id": "recmmfWxaByc9dfDy",
    "Term": "संक्रामक",
    "Definition": "जब कोई चीज संक्रामक होती है, तो इसका मतलब है कि एक जीव जो बीमारी का कारण बनता है वह एक व्यक्ति, पौधे या जानवर से दूसरे में पारित होने में सक्षम है। संक्रामक रोगों के संदर्भ में, विश्व स्वास्थ्य संगठन का कहना है कि ये \"रोगजनक सूक्ष्मजीवों, जैसे बैक्टीरिया, वायरस, परजीवी या कवक के कारण होते हैं; बीमारियां प्रत्यक्ष या अप्रत्यक्ष रूप से, एक व्यक्ति से दूसरे व्यक्ति में फैल सकती हैं।\"\n",
    "Status": "In progress",
    "EN Term": [
      "recMOA1iUEl0oP2Vi"
    ],
    "Questions using this term": [
      "recWuNukdE0KpKIme",
      "rechStEyPqYtEuAfa"
    ],
    "EN Definition": [
      "When something is infectious, it means that an organism that causes disease is able to be passed from a person, plant, or animal to another. In terms of infectious diseases, the World Health Organization says these are \"caused by pathogenic microorganisms, such as bacteria, viruses, parasites or fungi; the diseases can be spread, directly or indirectly, from one person to another.\""
    ],
    "Wordcount total": [
      62
    ]
  },
  {
    "id": "recoslzSUr2tPx1qE",
    "Term": "वेंटिलेशन सिस्टम",
    "Definition": "वेंटिलेशन सिस्टम वे तरीके हैं जो खुले दरवाजे और खिड़कियां या हीटिंग, वेंटिलेशन और एयर कंडीशनिंग (एचवीएसी) सिस्टम जैसी इमारतों के अंदर से बाहर से हवा का प्रवाह होता है।\n",
    "Status": "In progress",
    "EN Term": [
      "recRXYuU3tstg6EO0"
    ],
    "EN Definition": [
      "Ventilation systems are the ways that air flows from the outside through the inside of buildings like open doors and windows or heating, ventilation, and air conditioning (HVAC) systems. "
    ],
    "Wordcount total": [
      32
    ]
  },
  {
    "id": "recyWu3qeJ7A03mDn",
    "Term": "गैर संपर्क संचरण",
    "Definition": "अप्रत्यक्ष संचरण तब होता है जब कोई सीधा मानव-से-मानव संपर्क नहीं होता है लेकिन एक रोगज़नक़ अभी भी एक व्यक्ति, जानवर या पौधे से दूसरे में फैलने में सक्षम है। अप्रत्यक्ष संचरण का एक उदाहरण है जब किसी संक्रमित व्यक्ति की खाँसी या छींक से सांस की बूंदें किसी ऐसी सतह पर गिरती हैं जिसे कोई दूसरा व्यक्ति छूता है। जब दूसरा व्यक्ति अपने स्वयं के मुंह या नाक को छूता है, तो वे स्वयं इस रोगज़नक़ के संपर्क में आ सकते हैं और संक्रमित भी हो सकते हैं।\n",
    "Status": "In progress",
    "EN Term": [
      "recfxNeRDVhNKMgNe"
    ],
    "EN Definition": [
      "Indirect transmission occurs when there is no direct human-to-human contact but a pathogen is still capable of being spread (transmitted) from one person, animal, or plant to another. An example of indirect transmission is when respiratory droplets from the cough or sneeze of an infected person fall onto a surface that another person touches. When the other person then touches their own mouth or nose, they have potentially exposed themselves to this pathogen and become infected as well. "
    ],
    "Wordcount total": [
      82
    ]
  },
  {
    "id": "recYKHvSvNzJNTF7p",
    "Term": "ऊष्मायन अवधि",
    "Definition": "विश्व स्वास्थ्य संगठन के अनुसार, \"ऊष्मायन अवधि वायरस के संपर्क में आने (संक्रमित होने) और लक्षण शुरू होने के बीच का समय है।\"\n",
    "Status": "Published",
    "EN Term": [
      "recE7xmnXgtg8ZanX"
    ],
    "Questions using this term": [
      "recWuNukdE0KpKIme"
    ],
    "EN Definition": [
      "According to the World Health Organization, the incubation period is the time between exposure to the virus (becoming infected) and symptom onset."
    ],
    "Wordcount total": [
      24
    ]
  },
  {
    "id": "recmDEULv8Rd8sBdV",
    "Term": "संक्रामक",
    "Definition": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, एक संक्रामक बीमारी \"एक संचारी रोग है जो सीधे संपर्क (संक्रमण वाले व्यक्ति को छूना), अप्रत्यक्ष संपर्क (किसी दूषित वस्तु को छूना), या छोटी बूंद के संपर्क से व्यक्ति से व्यक्ति में तेजी से फैल सकता है ( जब एक व्यक्ति जिसे संक्रमण की खांसी होती है, छींकता है, या बातचीत करता है, तो उसे छींटे पड़ते हैं। \"\n",
    "Status": "Published",
    "EN Term": [
      "recJ4Q812SOdo1NGM"
    ],
    "Questions using this term": [
      "rectBcCsddJwBt55Y"
    ],
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a contagious disease is a communicable disease that can spread rapidly from person to person through direct contact (touching a person who has the infection), indirect contact (touching a contaminated object), or droplet contact (inhaling droplets made when a person who has the infection coughs, sneezes, or talks)."
    ],
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "recaUmxtxlfHbFPej",
    "Term": "दयालु उपयोग",
    "Definition": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, अनुकंपा उपयोग - जिसे 'विस्तारित पहुंच' भी कहा जाता है - \"एक मरीज को एक जांच चिकित्सा प्रदान करने का एक तरीका है जो नैदानिक ​​परीक्षण में उस चिकित्सा को प्राप्त करने के लिए योग्य नहीं है, लेकिन जिसके पास गंभीर या जीवन है- खतरनाक बीमारी जिसके लिए अन्य उपचार उपलब्ध नहीं हैं। अनुकंपा उपयोग रोगियों को आशाजनक रूप से प्राप्त करने की अनुमति देता है, लेकिन अभी तक पूरी तरह से अध्ययन या अनुमोदित कैंसर उपचार नहीं है जब कोई अन्य उपचार विकल्प मौजूद नहीं है। इसे विस्तारित पहुंच भी कहा जाता है। \"\n",
    "Status": "Published",
    "EN Term": [
      "recsuWy4EfRZwvcmh"
    ],
    "Questions using this term": [
      "recTMwxdfhiFP6PdB"
    ],
    "EN Definition": [
      "According to the U.S. National Institutes of Health, compassionate use - also called 'expanded access' - is a way to provide an investigational therapy to a patient who is not eligible to receive that therapy in a clinical trial, but who has a serious or life-threatening illness for which other treatments are not available. Compassionate use allows patients to receive promising but not yet fully studied or approved cancer therapies when no other treatment option exists. Also called expanded access."
    ],
    "Wordcount total": [
      82
    ]
  },
  {
    "id": "recoFA1xFvHLBMORt",
    "Term": "प्रायोगिक उपचार",
    "Definition": "\n"
  },
  {
    "id": "rec1qyMZ5NV38uciw",
    "Term": "संपर्क से पहले",
    "Definition": "इससे पहले कि कोई व्यक्ति किसी चीज के संपर्क में आए, आमतौर पर बीमारी या संक्रमण।\n",
    "Status": "Published",
    "EN Term": [
      "recZZhsMRrNyDPnjg"
    ],
    "Questions using this term": [
      "recTMwxdfhiFP6PdB"
    ],
    "EN Definition": [
      "Pre-exposure refers to the period before a person is exposed to something, usually a disease or infection."
    ],
    "Wordcount total": [
      18
    ]
  },
  {
    "id": "recj2FGcuZ524VRfM",
    "Term": "संपर्क के बाद",
    "Definition": "किसी व्यक्ति को किसी चीज के संपर्क में आने के बाद, आमतौर पर बीमारी या संक्रमण।\n",
    "Status": "Published",
    "EN Term": [
      "reccE6W6JYLJi0i1n"
    ],
    "Questions using this term": [
      "recTMwxdfhiFP6PdB"
    ],
    "EN Definition": [
      "Post-exposure refers to the period of time after a person is exposed to something, usually a disease or infection."
    ],
    "Wordcount total": [
      20
    ]
  },
  {
    "id": "rec5z9j8YD2A1t2ZQ",
    "Term": "प्रोफिलैक्सिस",
    "Definition": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, एक रोगनिरोधी के रूप में वर्णित किया जा सकता है \"चिकित्सा में, कुछ ऐसा जो रोकता है या रक्षा करता है।\"\n",
    "Status": "Published",
    "EN Term": [
      "recUOHoAQtR97mxFC"
    ],
    "Questions using this term": [
      "recTMwxdfhiFP6PdB"
    ],
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a prophylactic treatment can be described as drugs or other forms of treatment used to prevent the development of a disease in a person who is at risk for but with no prior history of the disease."
    ],
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "reczbKcCGvheX1NEG",
    "Term": "एंटीबायोटिक दवाओं",
    "Definition": "रोग नियंत्रण केंद्र के अनुसार, \"एंटीबायोटिक्स दवाएं हैं जो मनुष्यों और जानवरों में बैक्टीरिया के कारण होने वाले संक्रमण से लड़ती हैं या तो बैक्टीरिया को मारती हैं या बैक्टीरिया को बढ़ने और गुणा करने के लिए मुश्किल बनाती हैं।\" एंटीबायोटिक्स वायरस को नहीं मारते हैं और उन्हें केवल तब लिया जाना चाहिए जब उनकी आवश्यकता हो और उन्हें चिकित्सा प्रदाता द्वारा निर्धारित किया गया हो\n",
    "Status": "Published",
    "EN Term": [
      "reco5k0tpirgGDeqb"
    ],
    "Questions using this term": [
      "recv1FiBeWvUUxato"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, antibiotics are medicines that fight infections caused by bacteria in humans and animals by either killing the bacteria or making it difficult for the bacteria to grow and multiply. Antibiotics don't kill viruses and should only be taken when they're needed and prescribed by a medical provider.\n"
    ],
    "Wordcount total": [
      55
    ]
  },
  {
    "id": "recV3DUkdH6W17Ogl",
    "Term": "जीवाणु संक्रमण",
    "Definition": "कई अलग-अलग प्रकार के बैक्टीरिया होते हैं जो स्वाभाविक रूप से त्वचा पर रहते हैं, साथ ही नाक, मुंह और पाचन तंत्र में भी। अधिकांश समय ये बैक्टीरिया हानिकारक नहीं होते हैं और, कुछ मामलों में, उन्हें पाचन और कुछ बीमारियों की रोकथाम में मदद करने के लिए दिखाया गया है।\n\nएक जीवाणु संक्रमण तब होता है जब हानिकारक बैक्टीरिया शरीर में प्रवेश करते हैं और गुणा करना शुरू करते हैं। बैक्टीरिया का संक्रमण शरीर में कहीं भी हो सकता है, जिसमें फेफड़े, गले, आंतें या त्वचा शामिल हैं। बैक्टीरिया संक्रमण के लक्षण अलग-अलग होते हैं, जहां संक्रमण स्थित है (यानी गले में खराश गले के स्ट्रेप्टोकोकस संक्रमण का एक सामान्य लक्षण है, बैक्टीरिया के कारण भोजन विषाक्तता उल्टी या दस्त का कारण हो सकता है)। एंटीबायोटिक्स का उपयोग बैक्टीरिया के संक्रमण के इलाज के लिए किया जा सकता है और, यदि जीवाणु संक्रमण को छोड़ दिया जाता है, तो वे गंभीर हो सकते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recVfOgvT8WVpJgfA"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "There are many different kinds of bacteria that naturally live on the skin, as well as in the nose, mouth, and digestive tract. Most of the time these bacteria are not harmful and, in some cases, they have been shown to help with digestion and prevention of some illnesses.\n\nA bacterial infection occurs when harmful bacteria enter the body and begin to multiply. Bacterial infections can occur anywhere in the body including the lungs, throat, intestines, or on the skin. Symptoms of bacterial infection are different depending upon where the infection is located (i.e. a sore throat is a common symptom of Streptococcus infection of the throat, food poisoning caused by bacteria may cause vomiting or diarrhea). Antibiotics may be used to treat bacterial infections and, if bacterial infections are left untreated, they can become severe. "
    ],
    "Wordcount total": [
      138
    ]
  },
  {
    "id": "recTRy18uWwXdATO5",
    "Term": "निवारण/रोक-थाम",
    "Definition": "रोग नियंत्रण के लिए अमेरिकी केंद्रों के अनुसार, रोकथाम को आमतौर पर तीन क्षेत्रों में वर्गीकृत किया जा सकता है। 1. प्राथमिक रोकथाम- टीकाकरण या जोखिम भरे व्यवहार (खराब खाने की आदतें, तंबाकू का उपयोग) में परिवर्तन से पहले होने वाले रोगों को रोकने के लिए हस्तक्षेप। 2. माध्यमिक रोकथाम-स्क्रीनिंग (यानी मैमोग्राफी या नियमित रूप से रक्तचाप परीक्षण) संकेत और लक्षणों की शुरुआत से पहले शुरुआती चरणों में बीमारियों की पहचान करने के लिए। 3. तृतीयक रोकथाम- रोग की प्रगति और आगे की जटिलताओं को धीमा करने या रोकने के लिए रोग पोस्ट निदान (यानी कीमोथेरेपी, पुनर्वास) का प्रबंधन करने के लिए हस्तक्षेप।\n",
    "Status": "In progress",
    "EN Term": [
      "recMZLIWKC45HMVao"
    ],
    "Questions using this term": [
      "recNZYf0Bkn6jUj8I",
      "recPlCNtmjyjbvUsf"
    ],
    "EN Definition": [
      "Prevention activities can typically be categorized into three areas, according to the U.S. Centers for Disease Control. 1. Primary Prevention—interventions such as vaccinations or altering risky behaviors (poor eating habits, tobacco use) to prevent disease before it occurs. 2. Secondary Prevention—screening (i.e. mammography or regular blood pressure testing) to identify diseases in the earliest stages, before the onset of signs and symptoms. 3. Tertiary Prevention—interventions to manage the disease post diagnosis (i.e. chemotherapy, rehabilitation) in order to slow or stop disease progression and further complications."
    ],
    "Wordcount total": [
      86
    ]
  },
  {
    "id": "recdyaq0orFmPP2rV",
    "Term": "इलाज",
    "Definition": "हेल्थकेयर में, एक उपचार एक थेरेपी है जिसका उपयोग किसी विशेष स्थिति को रोकने, इलाज या इलाज के लिए किया जाता है। उपचारों में दवाएं, सर्जरी, मनोचिकित्सा, भौतिक चिकित्सा, श्वास एड्स, और स्वस्थ आहार और जीवन शैली की आदतों को बढ़ावा देना शामिल है।\n",
    "Status": "Published",
    "EN Term": [
      "recRog4Fq88ayf62O"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "In healthcare, a treatment is a therapy that is used to prevent, treat, or cure a particular condition. Treatments include therapies like medications, surgery, psychotherapy, physical therapy, breathing aids, and promotion of healthy diet and lifestyle habits."
    ],
    "Wordcount total": [
      38
    ]
  },
  {
    "id": "recWvkvqR9jxKuSnd",
    "Term": "दवा",
    "Definition": "एक दवा एक पदार्थ या चिकित्सा है जिसका उपयोग किसी बीमारी, चोट या चिकित्सा स्थिति के इलाज के लिए किया जाता है। दवाओं को अक्सर तरल पदार्थ या गोलियों के रूप में माना जाता है जिन्हें उपचार के रूप में निर्धारित किया जाता है, हालांकि दवाओं को अन्य रूपों में भी निर्धारित किया जा सकता है (यानी साँस, अंतःशिरा, सामयिक क्रीम)। चिकित्सा, दवा, उपाय और औषध शब्द आमतौर पर दवा शब्द के रूप में उपयोग किए जाते हैं।\n\nचिकित्सा पद्धति को मोटे तौर पर स्वास्थ्य को बनाए रखने और बढ़ावा देने और बीमारी को रोकने और ठीक करने की कला और विज्ञान के रूप में परिभाषित किया गया है।\n",
    "Status": "In progress",
    "EN Term": [
      "recOLVaA8YtoF3ofN"
    ],
    "EN Definition": [
      "A medicine is a substance or therapy used to treat an illness, injury, or medical condition. Medicines are often thought of as liquids or pills that are prescribed as treatment, though medicines may also be prescribed in other forms (i.e. inhaled, intravenous, topical creams). The words medication, pharmaceutical, remedy, and drug are commonly used in the same way as the word medicine.\n\nThe practice of medicine is broadly defined as the art and science of maintaining and promoting health, and preventing and curing disease."
    ],
    "Wordcount total": [
      84
    ]
  },
  {
    "id": "rec2L5948RtOdwUvt",
    "Term": "सह-संक्रमण",
    "Definition": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, एक सह-संक्रमण तब होता है जब \"जब किसी व्यक्ति को एक ही समय में दो या अधिक संक्रमण होते हैं। उदाहरण के लिए, एचआईवी के साथ रहने वाले व्यक्ति को हेपेटाइटिस सी वायरस (एचसीवी) संयोग भी हो सकता है, एक तपेदिक। (टीबी) संयोग, या दोनों।\n",
    "Status": "Published",
    "EN Term": [
      "recRGHDXxeEnXrS9t"
    ],
    "Questions using this term": [
      "recv1FiBeWvUUxato"
    ],
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a co-infection occurs when a person has two or more infections at the same time. For example, a person living with HIV may also have a hepatitis C virus (HCV) coinfection, a tuberculosis (TB) coinfection, or both."
    ],
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "recejGTgDAdePzb8w",
    "Term": "जीनोमिक विश्लेषण",
    "Definition": "प्रकृति के अनुसार, \"जीनोमिक विश्लेषण जीनोमिक विशेषताओं की पहचान, माप या तुलना है जैसे कि डीएनए अनुक्रम, संरचनात्मक भिन्नता, जीन अभिव्यक्ति, या जीनोमिक पैमाने पर विनियामक और कार्यात्मक तत्व एनोटेशन।\" इस प्रकार के विश्लेषण एक जीवित जीव में डीएनए और आरएनए की उत्पत्ति, पृष्ठभूमि, संबंधों और कार्यों को बेहतर ढंग से समझने के लिए जीन के एक सेट को देखने के लिए प्रयोगशाला के तरीकों का उपयोग करते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recbQ95pvRq7nP9s3"
    ],
    "Questions using this term": [
      "recI45JBg4AUfgdUv"
    ],
    "EN Definition": [
      "According to the multidisciplinary science journal Nature, genomic analysis is the identification, measurement or comparison of genomic features such as DNA sequence, structural variation, gene expression, or regulatory and functional element annotation at a genomic scale. This type of analysis uses laboratory methods to look at a set of genes to better understand the origins, background, relationships, and functions of the DNA and RNA in a living organism."
    ],
    "Wordcount total": [
      68
    ]
  },
  {
    "id": "recoT0Suijyl09026",
    "Term": "ज़ूनोटिक स्थानांतरण",
    "Definition": "रोग नियंत्रण केंद्र के अनुसार, \"ज़ूनोटिक रोग (जिसे ज़ूनोस भी कहा जाता है) जानवरों और लोगों के बीच फैलने वाले कीटाणुओं के कारण होता है।\" इन कीटाणुओं को जानवरों और लोगों के बीच सीधे संपर्क, अप्रत्यक्ष संपर्क, वेक्टर-जनित ट्रांसमिशन (जैसे मच्छर या टिक), खाद्य जनित संचरण और जलजनित संचरण के माध्यम से फैलाया जा सकता है।\n",
    "Status": "Published",
    "EN Term": [
      "recFSOdDjQBqJHnZ9"
    ],
    "Questions using this term": [
      "recI45JBg4AUfgdUv"
    ],
    "EN Definition": [
      "Zoonoses are infectious diseases that animals can transmit to humans, especially when they are in close contact with them. Like humans, all animals carry germs. According to the U.S. Centers for Disease Control, these germs can be spread between animals and humans through direct contact, indirect contact, vector-borne transmission (like a mosquito or tick), foodborne transmission, and waterborne transmission.\n"
    ],
    "Wordcount total": [
      61
    ]
  },
  {
    "id": "recypAy3afHXH1Zu6",
    "Term": "स्पर्शोन्मुख",
    "Definition": "स्पर्शोन्मुख संक्रमण तब होता है जब कोई व्यक्ति किसी बीमारी से संक्रमित होता है लेकिन उसके संक्रमण के दौरान लक्षण नहीं होते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recx2PeCcs1Awb9rG"
    ],
    "Questions using this term": [
      "recWuNukdE0KpKIme",
      "recHFmRubql8a7rx7",
      "recnIfwtWZb5Yql0g",
      "recZtbTsR4v0zcLyf",
      "recewYnQ7bVNb0XYh"
    ],
    "EN Definition": [
      "Asymptomatic infections occur when a person is infected with an illness but does not have symptoms during the duration of their infection."
    ],
    "Wordcount total": [
      23
    ]
  },
  {
    "id": "recOeLKYm8ZH9Z07g",
    "Term": "पूर्व-लक्षण संक्रमण",
    "Definition": "जब कोई व्यक्ति संक्रमित होता है लेकिन अभी तक किसी बीमारी के लक्षणों को प्रदर्शित नहीं करता है, तो इसे पूर्व-लक्षण संक्रमण कहा जाता है। किसी व्यक्ति के संक्रमित होने के क्षण के बीच कुछ दिनों का अंतराल हो सकता है और जब वे लक्षणों का अनुभव करना शुरू करते हैं।\n",
    "Status": "In progress",
    "EN Term": [
      "recbZcFUtsYMA9Vsh"
    ],
    "Questions using this term": [
      "recWuNukdE0KpKIme"
    ],
    "EN Definition": [
      "Pre-symptomatic infections occur when a person is infected but does not yet display symptoms of an illness or disease. There can be a lag of a few days between the moment a person is infected and when they start experiencing symptoms. "
    ],
    "Wordcount total": [
      43
    ]
  },
  {
    "id": "recc9FUquSkJ3xVkn",
    "Term": "टीका",
    "Definition": "एक टीका उत्पाद है जो शरीर को वायरस या बैक्टीरिया को पहचानने और उससे लड़ने में मदद करता है। यह मारे गए, उपचारित या सूक्ष्मजीवों से बना हो सकता है। विश्व स्वास्थ्य संगठन के अनुसार, \"टीकाकरण बीमारियों को रोकने के सबसे प्रभावी तरीकों में से एक है,\" और वर्तमान में, टीके 25 विभिन्न बीमारियों से बचाने में मदद करते हैं हालांकि इस समय कोविड-19 के लिए कोई टीका नहीं है।\n",
    "Status": "Published",
    "EN Term": [
      "rec9qqItwSTjq3Eae"
    ],
    "Questions using this term": [
      "rec7bA8vT7nLLJsBt",
      "rec5j9NoybrNLrh0x",
      "recMi30IwRzi6fGZR",
      "rec9Vj7CIQcChHjo4"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A vaccine is a product made to help the body to recognize and fight viruses or bacteria. It may be made of killed, treated, or live microorganisms. According to the World Health Organization, \"vaccination is one of the most effective ways to prevent diseases,\" and, currently, vaccines help protect against 25 different diseases though there is no vaccine for COVID-19 at this time."
    ],
    "Wordcount total": [
      64
    ]
  },
  {
    "id": "recweA2Zhre2qkTpA",
    "Term": "पूर्व रोगसूचक",
    "Definition": "पूर्व-लक्षण संक्रमण तब होता है जब कोई व्यक्ति किसी बीमारी से संक्रमित होता है लेकिन अभी तक किसी भी लक्षण का अनुभव नहीं किया है।\n",
    "Status": "Published",
    "EN Term": [
      "recbZcFUtsYMA9Vsh"
    ],
    "EN Definition": [
      "Pre-symptomatic infections occur when a person is infected but does not yet display symptoms of an illness or disease. There can be a lag of a few days between the moment a person is infected and when they start experiencing symptoms. "
    ],
    "Wordcount total": [
      43
    ]
  },
  {
    "id": "recEHqUAQi7FiFbcq",
    "Term": "मौसम"
  },
  {
    "id": "recfzLZmTL7a03mVg",
    "Term": "इंफ्लुएंजा",
    "Definition": "रोग नियंत्रण केंद्रों के अनुसार, \"मौसमी इन्फ्लूएंजा वायरस इन्फ्लूएंजा ए और बी वायरस हैं जो वर्ष के समय के दौरान लोगों में बीमारी फैलाते हैं और\" फ्लू का मौसम \"के रूप में जाना जाता है।\" मौसमी इन्फ्लूएंजा वायरस गिरने, सर्दी और वसंत के दौरान वार्षिक अमेरिकी इन्फ्लूएंजा महामारियों का कारण बनता है, और दुनिया भर में लोगों के बीच प्रसारित होता है। मौसमी इन्फ्लूएंजा ए और बी वायरस लगातार अप्रत्याशित तरीके से विकास से गुजर रहे हैं। \"\n",
    "Status": "Published",
    "EN Term": [
      "recDalYrz2m23kS2e"
    ],
    "Questions using this term": [
      "recCq6AMpxSN3gjOF"
    ],
    "EN Definition": [
      "Seasonal influenza viruses are infectious diseases that spread and cause illness in people during the time of year known as the “flu season.” Seasonal influenza viruses cause annual U.S. influenza epidemics during fall, winter, and spring, and circulate among people worldwide. Seasonal influenza viruses are continually undergoing evolution in unpredictable ways."
    ],
    "Wordcount total": [
      50
    ]
  },
  {
    "id": "reclJ0qg45eaAKc5Y",
    "Term": "बेकल कैलमेट-गुएरिन टीका",
    "Definition": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, बेकल कैलमेट-गुएरिन (BCG) वैक्सीन है \"एक टीके का उपयोग उन लोगों में तपेदिक (टीबी) को रोकने के लिए किया जाता है जो टीबी के उच्च जोखिम में हैं या जहां टीबी आम है।\"\n",
    "Status": "Published",
    "EN Term": [
      "recUx8LCQGkRdxG3B"
    ],
    "Questions using this term": [
      "recghRwerGPpEzj4B"
    ],
    "EN Definition": [
      "According to the U.S. National Institutes of Health, the bacille Calmette-Guerine (BCG) vaccine is a vaccine used to prevent tuberculosis (TB) in people who are at a high risk of TB or where TB is common."
    ],
    "Wordcount total": [
      38
    ]
  },
  {
    "id": "recAYEKHJopH7eLnK",
    "Term": "यक्ष्मा",
    "Definition": "विश्व स्वास्थ्य संगठन के अनुसार, \"तपेदिक (टीबी) बैक्टीरिया (माइकोबैक्टीरियम ट्यूबरकुलोसिस) के कारण होता है जो सबसे अधिक बार फेफड़ों को प्रभावित करते हैं। क्षय रोग का इलाज करने योग्य और रोके जाने योग्य है। टीबी एक व्यक्ति से दूसरे व्यक्ति में हवा के माध्यम से फैलता है। जब फेफड़े की टीबी खांसी, छींकने या थूकने वाले लोग होते हैं, तो वे टीबी के कीटाणुओं को हवा में फैला देते हैं। एक व्यक्ति को संक्रमित होने के लिए इन कीटाणुओं में से केवल कुछ को साँस लेने की आवश्यकता होती है। दुनिया की लगभग एक-चौथाई आबादी में अव्यक्त टीबी है, जिसका अर्थ है कि लोग टीबी बैक्टीरिया से संक्रमित हो गए हैं, लेकिन इस बीमारी से बीमार (अभी तक) नहीं हैं और बीमारी को प्रसारित नहीं कर सकते हैं। टीबी बैक्टीरिया से संक्रमित लोगों में टीबी के साथ बीमार पड़ने का 5–15% जीवन भर का जोखिम होता है। समझौता किए गए प्रतिरक्षा प्रणाली वाले व्यक्तियों, जैसे कि एचआईवी, कुपोषण या मधुमेह वाले लोग, या तंबाकू का उपयोग करने वाले लोगों के बीमार पड़ने का खतरा अधिक होता है। जब कोई व्यक्ति सक्रिय टीबी रोग विकसित करता है, तो लक्षण (जैसे कि खांसी, बुखार, रात को पसीना, या वजन कम होना) कई महीनों तक हल्के हो सकते हैं। इससे देखभाल करने में देरी हो सकती है, और दूसरों को बैक्टीरिया के संचरण में परिणाम हो सकता है। सक्रिय टीबी वाले लोग एक वर्ष के दौरान निकट संपर्क के माध्यम से 5 से 15 अन्य लोगों को संक्रमित कर सकते हैं। \"\n",
    "Status": "Published",
    "EN Term": [
      "rec9SYUCp1ULDd0UL"
    ],
    "Questions using this term": [
      "recghRwerGPpEzj4B"
    ],
    "EN Definition": [
      "According to the World Health Organization, tuberculosis (TB) is caused by a bacteria (Mycobacterium tuberculosis) that most often affect the lungs. Tuberculosis is curable and preventable. TB is spread from person to person through the air. When people with lung TB cough, sneeze or spit, they propel the TB germs into the air. A person needs to inhale only a few of these germs to become infected.\nAbout one-quarter of the world's population has latent TB, which means people have been infected by TB bacteria but are not (yet) ill with the disease and cannot transmit the disease.\nPeople infected with TB bacteria have a 5–15% lifetime risk of falling ill with TB. Persons with compromised immune systems, such as people living with HIV, malnutrition or diabetes, or people who use tobacco, have a higher risk of falling ill.\nWhen a person develops active TB disease, the symptoms (such as cough, fever, night sweats, or weight loss) may be mild for many months. This can lead to delays in seeking care, and results in transmission of the bacteria to others. People with active TB can infect 5–15 other people through close contact over the course of a year."
    ],
    "Wordcount total": [
      196
    ]
  },
  {
    "id": "recMXimhUEB5WZmaB",
    "Term": "नैदानिक ​​परीक्षण",
    "Definition": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, \"क्लिनिकल परीक्षण उन लोगों पर किए गए शोध अध्ययन हैं जिनका उद्देश्य चिकित्सा, शल्य चिकित्सा या व्यवहार संबंधी हस्तक्षेप का मूल्यांकन करना है। वे प्राथमिक तरीके हैं जो शोधकर्ता यह पता लगाते हैं कि क्या नया उपचार, एक नई दवा की तरह या आहार या चिकित्सा उपकरण (उदाहरण के लिए, एक पेसमेकर) लोगों में सुरक्षित और प्रभावी है। अक्सर यह जानने के लिए नैदानिक ​​परीक्षण का उपयोग किया जाता है कि क्या नया उपचार अधिक प्रभावी है और / या मानक उपचार की तुलना में कम हानिकारक दुष्प्रभाव हैं। अन्य नैदानिक ​​परीक्षण किसी बीमारी को जल्दी खोजने के तरीकों का परीक्षण करते हैं, कभी-कभी लक्षण होने से पहले। फिर भी अन्य लोग स्वास्थ्य समस्या को रोकने के तरीकों का परीक्षण करते हैं। एक नैदानिक ​​परीक्षण यह भी देख सकता है कि जीवन-धमकाने वाली बीमारी या पुरानी स्वास्थ्य समस्या वाले लोगों के लिए जीवन को बेहतर कैसे बनाया जाए। अमेरिकी खाद्य और औषधि प्रशासन (एफडीए) शुरू करने के लिए एक नैदानिक ​​परीक्षण को मंजूरी देने से पहले, वैज्ञानिक एक संभावित चिकित्सा की सुरक्षा और प्रभावकारिता का परीक्षण करने के लिए जानवरों में प्रयोगशाला परीक्षण और अध्ययन करते हैं। यदि ये अध्ययन अनुकूल परिणाम दिखाते हैं, तो एफडीए मनुष्यों में परीक्षण के लिए हस्तक्षेप की स्वीकृति देता है। \"\n",
    "Status": "Published",
    "EN Term": [
      "recM4p8QOERmuESKr"
    ],
    "Questions using this term": [
      "recTMwxdfhiFP6PdB"
    ],
    "EN Definition": [
      "According to the U.S. National Institutes of Health, clinical trials are research studies performed on people, that are aimed at evaluating a medical, surgical, or behavioral intervention. They are the primary way that researchers find out if a new treatment, like a new drug or diet or medical device (for example, a pacemaker) is safe and effective in people. Often, a clinical trial is used to learn if a new treatment is more effective and/or has less harmful side effects than the standard treatment. Clinical trials require testing the health intervention in groups of volunteers which include, depending on the trials, healthy individuals and/or patients with a known health issue.\nOther clinical trials test ways to find a disease early, sometimes before there are symptoms. Still, others test ways to prevent a health problem. A clinical trial may also look at how to make life better for people living with a life-threatening disease or a chronic health problem. \nBefore the U.S. Food and Drug Administration (FDA) approves a clinical trial to begin, scientists perform laboratory tests and studies in animals to test a potential therapy’s safety and efficacy. If these studies show favorable results, the FDA gives approval for the intervention to be tested in humans."
    ],
    "Wordcount total": [
      202
    ]
  },
  {
    "id": "recgefUCGHLZs8agE",
    "Term": "पराबैंगनी (यूवी)",
    "Definition": "रोग नियंत्रण केंद्रों के अनुसार, \"पराबैंगनी (यूवी) किरणें सूर्य के प्रकाश का एक हिस्सा हैं जो विकिरण का एक अदृश्य रूप है। यूवी किरणें त्वचा कोशिकाओं की संरचना को भेद और बदल सकती हैं। तीन प्रकार की यूवी किरणें हैं: पराबैंगनी ए (। यूवीए), पराबैंगनी बी (यूवीबी), और पराबैंगनी सी (यूवीसी)। यूवीए पृथ्वी की सतह पर सौर विकिरण का सबसे प्रचुर स्रोत है और मानव त्वचा की शीर्ष परत से परे प्रवेश करता है। वैज्ञानिकों का मानना ​​है कि यूवीए विकिरण संयोजी ऊतक को नुकसान पहुंचा सकता है। और त्वचा कैंसर के विकास के लिए एक व्यक्ति के जोखिम को बढ़ाते हैं। यूवीबी किरणें त्वचा में कम गहराई तक प्रवेश करती हैं, लेकिन फिर भी त्वचा कैंसर के कुछ कारण हो सकते हैं। प्राकृतिक UVC किरणें श्रमिकों के लिए जोखिम पैदा नहीं करती हैं क्योंकि वे पृथ्वी के वायुमंडल द्वारा अवशोषित होते हैं। \"\n",
    "Status": "Published",
    "EN Term": [
      "recjOgLIjiAbiBH5F"
    ],
    "Questions using this term": [
      "recuMsGR9XouJYTgV"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, ultraviolet (UV) rays are a part of sunlight that is an invisible form of radiation. UV rays can penetrate and change the structure of skin cells. There are three types of UV rays: ultraviolet A (UVA), ultraviolet B (UVB), and ultraviolet C (UVC). UVA is the most abundant source of solar radiation at the earth’s surface and penetrates beyond the top layer of human skin. Scientists believe that UVA radiation can cause damage to connective tissue and increase a person’s risk for developing skin cancer. UVB rays penetrate less deeply into skin, but can still cause some forms of skin cancer. Natural UVC rays do not pose a risk to workers because they are absorbed by the Earth’s atmosphere."
    ],
    "Wordcount total": [
      129
    ]
  },
  {
    "id": "recoSjkjIXTwTk7nQ",
    "Term": "फैलाव",
    "Definition": "रोग नियंत्रण केंद्रों के अनुसार, \"ट्रांसमिशन या फैलाव है कि जिस तरह से कीटाणुओं को अतिसंवेदनशील व्यक्ति में ले जाया जाता है। कीटाणु खुद को स्थानांतरित नहीं करते हैं। कीटाणु लोगों, पर्यावरण, और / या चिकित्सा उपकरणों पर निर्भर करते हैं ताकि स्वास्थ्य सेवा सेटिंग्स में स्थानांतरित हो सकें।\" कुछ सामान्य तरीके जो कीटाणु स्वास्थ्य देखभाल सेटिंग्स में यात्रा करते हैं - संपर्क के माध्यम से (यानी, स्पर्श करना), स्प्रे और स्पलैश, साँस लेना, और तेज चोटें (यानी, जब कोई गलती से इस्तेमाल की गई सुई या तेज उपकरण के साथ फंस गया हो)। \"\n",
    "Status": "Published",
    "EN Term": [
      "rec2UNEXbTkSCx30Q"
    ],
    "Questions using this term": [
      "recq6Hvn8x5elieUc",
      "recOm14qZz4QpDGQr"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, transmission refers to the way germs are moved towards a non-infected person. Germs don’t move themselves. Germs depend on people, the environment, and/or medical equipment (in healthcare settings) to move. "
    ],
    "Wordcount total": [
      40
    ]
  },
  {
    "id": "recvlJ88yP7woxpJV",
    "Term": "बाँझ",
    "Definition": "रोग नियंत्रण केंद्र के अनुसार, जब कोई चीज बाँझ होती है तो वह \"सभी जीवित सूक्ष्मजीवों से मुक्त होने की अवस्था\" में होती है। इसका मतलब यह है कि एक बाँझ वस्तु पूरी तरह से स्वच्छ और बैक्टीरिया और जीवित कीटाणुओं से मुक्त है।\n",
    "Status": "Published",
    "EN Term": [
      "recUAN8C73rkuPWX9"
    ],
    "Questions using this term": [
      "recKr9zDEV3KkIoty"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, when something is sterile it is in a state of being free from all living microorganisms. This means that a sterile object is totally clean and free from bacteria and living germs."
    ],
    "Wordcount total": [
      41
    ]
  },
  {
    "id": "recRfA2NGuTR1WT1G",
    "Term": "एंटीऑक्सीडेंट",
    "Definition": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, \"एंटीऑक्सिडेंट मानव निर्मित या प्राकृतिक पदार्थ हैं जो कुछ प्रकार के सेल क्षति को रोक सकते हैं या देरी कर सकते हैं। सब्जियों और फलों में उच्च आहार, जो एंटीऑक्सिडेंट के अच्छे स्रोत हैं, हालांकि स्वस्थ पाए गए हैं; अनुसंधान ने एंटीऑक्सिडेंट की खुराक को बीमारियों को रोकने में फायदेमंद नहीं दिखाया है। एंटीऑक्सिडेंट के उदाहरणों में विटामिन सी और ई, सेलेनियम और कैरोटीनॉयड शामिल हैं, जैसे कि बीटा-कैरोटीन, लाइकोपीन, ल्यूटिन, और ज़ेक्सैंथिन। \"\n",
    "Status": "Published",
    "EN Term": [
      "recOMUWrX4F2d53iC"
    ],
    "Questions using this term": [
      "recoJqIP70s9YSG3W"
    ],
    "EN Definition": [
      "According to the U.S. National Institutes of Health, antioxidants are man-made or natural substances that may prevent or delay some types of cell damage. Diets high in vegetables and fruits, which are good sources of antioxidants, have been found to be healthy; however, research has not shown antioxidant supplements to be beneficial in preventing diseases. Examples of antioxidants include vitamins C and E, selenium, and carotenoids, such as beta-carotene, lycopene, lutein, and zeaxanthin. "
    ],
    "Wordcount total": [
      75
    ]
  },
  {
    "id": "rec2SBtw2z2CJb1VI",
    "Term": "परिकल्पना",
    "Definition": "एक परिकल्पना ज्ञात तथ्यों या टिप्पणियों के आधार पर एक विचार या भविष्यवाणी है। एक बार जब एक परिकल्पना की गई है, तो यह निर्धारित करने के लिए वैज्ञानिक प्रक्रियाओं का उपयोग करके आगे परीक्षण किया जाता है कि क्या विचार सही है, आंशिक रूप से सही है, या दी गई स्थिति में गलत है। एक परिकल्पना को एक शिक्षित अनुमान, प्रस्ताव, भविष्यवाणी या अस्थायी विवरण के रूप में भी वर्णित किया जा सकता है।\n",
    "Status": "Published",
    "EN Term": [
      "rec4gz4UIxctLqy94"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A hypothesis is an idea or prediction based on known facts or observations. Once a hypothesis has been made, it is then further tested using scientific processes to determine if the idea is correct, partially correct, or incorrect in the given situation. A hypothesis may also be described as an educated guess, proposition, prediction, or tentative explanation."
    ],
    "Wordcount total": [
      58
    ]
  },
  {
    "id": "reccaQvb4UuRQ1Cs0",
    "Term": "नैदानिक ​​परीक्षण",
    "Definition": "यू.एस. नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, नैदानिक​​परीक्षण उन लोगों में किए गए शोध अध्ययन हैं जिनका उद्देश्य चिकित्सा, शल्य चिकित्सा या व्यवहार हस्तक्षेप का मूल्यांकन करना है। वे प्राथमिक तरीके हैं जो शोधकर्ता यह पता लगाते हैं कि एक नया उपचार, जैसे एक नई दवा या आहार या चिकित्सा उपकरण (उदाहरण के लिए, एक पेसमेकर) लोगों में सुरक्षित और प्रभावी है। अक्सर, एक नैदानिक ​​परीक्षण यह जानने के लिए उपयोग किया जाता है कि क्या नया उपचार अधिक प्रभावी है और / या मानक उपचार की तुलना में कम हानिकारक दुष्प्रभाव हैं। नैदानिक​​परीक्षणों में स्वयंसेवकों के समूहों में स्वास्थ्य हस्तक्षेप का परीक्षण करने की आवश्यकता होती है, जिसमें शामिल हैं, परीक्षणों के आधार पर, स्वस्थ व्यक्तियों और / या रोगियों को एक ज्ञात स्वास्थ्य मुद्दे के साथ।\n\nअन्य नैदानिक ​​परीक्षण किसी बीमारी को जल्दी खोजने के तरीकों का परीक्षण करते हैं, कभी-कभी लक्षण होने से पहले। फिर भी, अन्य लोग स्वास्थ्य समस्या को रोकने के तरीकों का परीक्षण करते हैं। एक नैदानिक ​​परीक्षण यह भी देख सकता है कि जीवन-धमकाने वाली बीमारी या पुरानी स्वास्थ्य समस्या वाले लोगों के लिए जीवन को बेहतर कैसे बनाया जाए।\n\nअमेरिकी खाद्य और औषधि प्रशासन (एफडीए) एक नैदानिक ​​परीक्षण शुरू करने की मंजूरी देता है, इससे पहले कि वैज्ञानिकों ने संभावित चिकित्सा की सुरक्षा और प्रभावकारिता का परीक्षण करने के लिए पशुओं में प्रयोगशाला परीक्षण और अध्ययन किया। यदि ये अध्ययन अनुकूल परिणाम दिखाते हैं, तो एफडीए मनुष्यों में परीक्षण के लिए हस्तक्षेप की स्वीकृति देता है।\n",
    "Status": "In progress",
    "EN Term": [
      "recM4p8QOERmuESKr"
    ],
    "EN Definition": [
      "According to the U.S. National Institutes of Health, clinical trials are research studies performed on people, that are aimed at evaluating a medical, surgical, or behavioral intervention. They are the primary way that researchers find out if a new treatment, like a new drug or diet or medical device (for example, a pacemaker) is safe and effective in people. Often, a clinical trial is used to learn if a new treatment is more effective and/or has less harmful side effects than the standard treatment. Clinical trials require testing the health intervention in groups of volunteers which include, depending on the trials, healthy individuals and/or patients with a known health issue.\nOther clinical trials test ways to find a disease early, sometimes before there are symptoms. Still, others test ways to prevent a health problem. A clinical trial may also look at how to make life better for people living with a life-threatening disease or a chronic health problem. \nBefore the U.S. Food and Drug Administration (FDA) approves a clinical trial to begin, scientists perform laboratory tests and studies in animals to test a potential therapy’s safety and efficacy. If these studies show favorable results, the FDA gives approval for the intervention to be tested in humans."
    ],
    "Wordcount total": [
      202
    ]
  },
  {
    "id": "recKbTlpxjWSF5fYB",
    "Term": "प्लेसबो",
    "Definition": "यूएस नेशनल इंस्टीट्यूट ऑफ हेल्थ (NIH) के अनुसार, \"प्लेबोस हानिरहित, निष्क्रिय पदार्थ हैं जो नैदानिक ​​परीक्षण में उपयोग की जाने वाली वास्तविक दवा की तरह दिखते हैं। प्लेसबोस जांचकर्ताओं को यह जानने की अनुमति देता है कि दी जा रही दवा बेहतर काम करती है या बेहतर। सामान्य उपचार से। \"\" NIH आगे बताती है: \"\" लोगों में परीक्षण हस्तक्षेप के लिए \"सोने का मानक\" \"यादृच्छिक, प्लेसबो-नियंत्रित\" नैदानिक ​​परीक्षण है। इसका मतलब है कि स्वयंसेवकों को बेतरतीब ढंग से सौंपा गया है - जो कि संयोग से चुना गया है - प्रायोगिक हस्तक्षेप या नियंत्रण समूह प्राप्त करने वाले एक परीक्षण समूह को या तो एक प्लेसबो या मानक देखभाल प्राप्त करना। दो समूहों से परिणामों की तुलना करने से पता चलता है कि परीक्षण समूह के परिणाम में परिवर्तन उपचार से होता है या संयोग से होता है। कई परीक्षणों में, कोई भी - अनुसंधान दल भी नहीं जानता - जानता है कि किसको इलाज मिलता है, प्लेसिबो या कोई अन्य हस्तक्षेप। जब प्रतिभागियों, परिवार के सदस्यों, और स्टाफ सभी उपचार के लिए \"अंधे\" होते हैं, जब अध्ययन चल रहा होता है, तो अध्ययन को \"डबल-ब्लाइंड, प्लेसबो-नियंत्रित\" नैदानिक ​​परीक्षण कहा जाता है।\n\n",
    "Status": "In progress",
    "EN Term": [
      "recJK5tI9LgCGFRAU"
    ],
    "Questions using this term": [
      "rec9Vj7CIQcChHjo4"
    ],
    "EN Definition": [
      "According to the U.S. National Institutes of Health (NIH), \"Placebos are harmless, inactive substances made to look like the real medicine used in the clinical trial. Placebos allow the investigators to learn whether the medicine being given works better or no better than ordinary treatment.\" \nThe NIH explains further: \"The “gold standard” for testing interventions in people is the “randomized, placebo-controlled” clinical trial. That means volunteers are randomly assigned—that is, selected by chance—to either a test group receiving the experimental intervention or a control group receiving a placebo or standard care. \nComparing results from the two groups suggests whether changes in the test group result from the treatment or occur by chance. In many trials, no one—not even the research team—knows who gets the treatment, the placebo, or another intervention. When participants, family members, and staff all are “blind” to the treatment while the study is underway, the study is called a “double-blind, placebo-controlled” clinical trial.\"\n"
    ],
    "Wordcount total": [
      157
    ]
  },
  {
    "id": "rect6jdj0PniObEUf",
    "Term": "निस्संक्रामक",
    "Definition": "यू.एस. सेंटर्स फॉर डिजीज कंट्रोल के अनुसार, एक कीटाणुनाशक एक रसायन है जो भौतिक या रासायनिक साधनों द्वारा अधिकांश कीटाणुओं को नष्ट कर देता है। एक कीटाणुनाशक एक विशेष सतह पर कीटाणुओं को मारता है, जिससे संक्रमण फैलने का खतरा कम होता है।\n",
    "EN Term": [
      "recjGuHkvGujLMjV7"
    ],
    "Questions using this term": [
      "recPlCNtmjyjbvUsf",
      "recqLXlJUDvSE53Ls"
    ],
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, a disinfectant is a chemical that destroys most germs by physical or chemical means. A disinfectant kills germs on a particular surface, which lowers the risk of spreading infection. "
    ],
    "Wordcount total": [
      39
    ]
  },
  {
    "id": "recOu2NUkim625NVL",
    "Term": "सहकर्मी समीक्षा",
    "Definition": "सहकर्मी की समीक्षा की गई पत्रिकाएं प्रकाशन हैं जिनमें संबंधित क्षेत्र के विशेषज्ञों द्वारा वैज्ञानिक योगदान दिया गया है।\n",
    "Status": "Published",
    "EN Term": [
      "rec8sQHhdcKiEVR9f"
    ],
    "Questions using this term": [
      "recRcgVlVdN7XkmOg",
      "rec3F7UpkqC6pvtSM"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Peer-reviewed journals are publications in which scientific contributions have been vetted by experts in the relevant field."
    ],
    "Wordcount total": [
      18
    ]
  },
  {
    "id": "recKzJdVjyLm8EsiK",
    "Term": "पूल",
    "Definition": "एक पूल - जिसे अक्सर स्विमिंग पूल कहा जाता है - जमीन या संरचना में एक छेद होता है जिसमें पानी होता है जिसमें लोग तैर सकते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recyEDVrAGriFphQH"
    ],
    "Questions using this term": [
      "recB6GCJU6EzAb2OC"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A pool - often called a swimming pool - is a hole in the ground or structure that containts water in which people can swim."
    ],
    "Wordcount total": [
      26
    ]
  },
  {
    "id": "recV8V6TT5PLgISue",
    "Term": "सामुदायिक फैलाव",
    "Questions using this term": [
      "recB6GCJU6EzAb2OC"
    ]
  },
  {
    "id": "recgO2tlSbAHVrZNd",
    "Term": "कीटाणुशोधन",
    "Questions using this term": [
      "recB6GCJU6EzAb2OC",
      "recNZYf0Bkn6jUj8I"
    ]
  },
  {
    "id": "reckp1eNL0B0AlQET",
    "Term": "From @Megan Marrelli : can you define \"phased testing\" or create a glossary link Thanks @Megan Marrelli - I'm not sure of the format or desired length for glossary terms, so please take a look at what I added and just let me know if more information is needed",
    "Definition": "**Translators: please ignore**\n"
  },
  {
    "id": "rec8Oc5yadJM5yani",
    "Term": "@Christin Gilmer Context section has technical words - PCR test. \"viral infection\"; antigen; sensitivity; specificity",
    "Definition": "**Translators: please ignore**\n",
    "Questions using this term": [
      "recmCB2gfbWWiSPYm"
    ]
  },
  {
    "id": "recIAFo7CKbDimdAF",
    "Term": "@Jenna Sherman - can we discuss briefly the source you added in the \"background & context\" column? thanks!  @Mohit Nair sure thing! I often use this for my work on the American south",
    "Definition": "**Translators: please ignore**\n",
    "Questions using this term": [
      "recq5h0Prcle128f9"
    ]
  },
  {
    "id": "recrus3Mb3HKrSdPD",
    "Term": "but perhaps it's not global enough. I think this was also one of my first contexts so I'm not sure I knew where the sources list was :) More than happy to chat over slack or wherever is easiest.",
    "Definition": "Translators: please ignore\n",
    "Questions using this term": [
      "recq5h0Prcle128f9"
    ]
  },
  {
    "id": "rec6MRIFeSoy9IZtu",
    "Term": "MM NOTES:  - made some edits, publishing.  https://www.youtube.com/watch?v=8alkP1Nxyv4&feature=youtu.be Please update the answer in light of Dr Fauci's answer. He's such an INSPO. Also the first paragraph is quite long can we trim it down, please?? Thanks! ",
    "Definition": "Translators: please ignore\n"
  },
  {
    "id": "recnFPG2gdeETqbEA",
    "Term": "कीटाणु",
    "Definition": "यू॰एस॰-सी॰डी॰सी॰ (US CDC) के अनुसार, कीटाणु सूक्ष्मजीव हैं और रोज़मर्रा की ज़िंदगी का एक हिस्सा हैं। ये हमारी वायु, मिट्टी, पानी तथा शरीर के अंदर और बाहर पाए जा सकते हैं। कुछ कीटाणु हानिकारक होते हैं, और कुछ सहायक। कई कीटाणु बिना किसी नुकसान के हमारे शरीर के अंदर और बाहर रहते हैं, और कुछ ऐसे भी हैं जो हमें स्वस्थ रहने में मदद करते हैं। केवल कुछ कीटाणुओं को संक्रमण का कारण माना जाता है। कीटाणु संक्रामक एजेंट के रूप में भी जाने जाते हैं और एक वायरस, जीवाणु या अन्य सूक्ष्म जीवों को संदर्भित करते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "rec39wm7MuK12bTI3"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Germs are microorganisms and a part of everyday life. They can be found in our air, soil, water, and in and on our bodies. Some germs are helpful, others are harmful. Many germs live in and on our bodies without causing harm and some even help us to stay healthy. Only a small portion of germs are known to cause infection. Germs are also known as infectious agents and refer to viruses, bacteria, or other microbes."
    ],
    "Wordcount total": [
      77
    ]
  },
  {
    "id": "recEZ19AbC5Q219wm",
    "Term": "प्रतिकूल घटना",
    "Definition": "एक प्रतिकूल घटना (जिसे प्रतिकूल अनुभव भी कहा जा सकता है), कोई भी अनुविधाजनक अथवा अनपेक्षित संकेत (जैसे प्रयोगशाला में एक असामान्य खोज), लक्षण, या बीमारी हो सकती है, जिसे अस्थायी रूप से किसी दवा के उपयोग के साथ, बिना किसी संबंध के, जोङ दिया गया हो।\n",
    "Status": "Published",
    "EN Term": [
      "recAiJYWSxD5F1Lz1"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "An adverse event (also referred to as an adverse experience) can be any unfavorable and unintended sign (e.g., an abnormal laboratory finding), symptom, or disease temporarily associated with the use of a medication, without any judgment about causality or relationship to the medication. "
    ],
    "Wordcount total": [
      45
    ]
  },
  {
    "id": "recqKp1dyI5UdWWIs",
    "Term": "स्पर्शोन्मुख",
    "Definition": "स्पर्शोन्मुख संक्रमण तब होता है जब कोई व्यक्ति किसी बीमारी से संक्रमित होता है लेकिन उसके संक्रमण की अवधि के दौरान उसमे लक्षण नही दिखते।\n",
    "Status": "Published",
    "EN Term": [
      "recx2PeCcs1Awb9rG"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Asymptomatic infections occur when a person is infected with an illness but does not have symptoms during the duration of their infection."
    ],
    "Wordcount total": [
      23
    ]
  },
  {
    "id": "recjxE2EIZJQy4k3v",
    "Term": "trans"
  },
  {
    "id": "recdT1HQ8HAH78MgQ",
    "Term": "प्रसारण",
    "Definition": "यू.एस. सेंटर्स फॉर डिजीज कंट्रोल के अनुसार, ट्रांसमिशन से तात्पर्य है कि जिस तरह से कीटाणु किसी गैर-संक्रमित व्यक्ति की ओर चले जाते हैं। रोगाणु खुद को स्थानांतरित नहीं करते हैं। कीटाणु लोगों, पर्यावरण, और / या चिकित्सा उपकरण (स्वास्थ्य सेवा में) को स्थानांतरित करने के लिए निर्भर करते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "rec2UNEXbTkSCx30Q"
    ],
    "Questions using this term": [
      "recHFmRubql8a7rx7",
      "recOQIzhwZapyh5J3",
      "recKPeD5FnTdztpcM",
      "recq5h0Prcle128f9",
      "recx72V3iggGydtQr",
      "recJOSUmpkmkuuqTB",
      "recigmYiivuSCvJ0o",
      "recXe8yJ7WFnJoW8L",
      "recEPuhGiPWeqi2lR",
      "recnIfwtWZb5Yql0g",
      "recxg5Br3zPr1B9Q9"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, transmission refers to the way germs are moved towards a non-infected person. Germs don’t move themselves. Germs depend on people, the environment, and/or medical equipment (in healthcare settings) to move. "
    ],
    "Wordcount total": [
      40
    ]
  },
  {
    "id": "recxa3SICJ3r1ANVp",
    "Term": "एलम",
    "Definition": "एक बेरंग कसैला यौगिक जो एल्यूमीनियम और पोटेशियम का हाइड्रेटेड डबल सल्फेट है, जिसका उपयोग औषधीय रूप से और रंगाई और टैनिंग में किया जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "recHytNA8slfllwKF"
    ],
    "Questions using this term": [
      "reca8vJYJ5Hwjlo0O"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A colorless astringent compound that is a hydrated double sulfate of aluminum and potassium, used in solution medicinally and in dyeing and tanning."
    ],
    "Wordcount total": [
      24
    ]
  },
  {
    "id": "rec1PnaWZlvDfqVKN",
    "Term": "कैनबिडिआल",
    "Definition": "हार्वर्ड मेडिकल स्कूल के अनुसार, कैनबिडिओल (सीबीडी) भांग (मारिजुआना) के मुख्य सक्रिय तत्वों में से एक है। यह सीधे भांग के पौधे से प्राप्त होता है।\n",
    "Status": "Published",
    "EN Term": [
      "recwkZVfZQxlVPfdW"
    ],
    "Questions using this term": [
      "rec3F7UpkqC6pvtSM"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the Harvard Medical School, cannabidiol (CBD) is one of the main active ingredients of cannabis (marijuana). It is derived directly from the hemp plant.\n"
    ],
    "Wordcount total": [
      27
    ]
  },
  {
    "id": "recubZDECjOKPNtvV"
  },
  {
    "id": "recGw14xbRob48j15",
    "Term": "एक्सपोज़र",
    "Definition": "सार्वजनिक स्वास्थ्य शब्दावली में एक्सपोज़र एक ऐसी जगह पर होने का वर्णन है जहाँ विदेशी पदार्थ से संपर्क हो सकता है। उदाहरण के लिए, घर के अंदर, लोग सूर्य के ज़्यादा संपर्क में नहीं आ सकते लेकिन वहीं घर के बाहर उजाले में, लोगों के सूर्य की रोशनी के संपर्क में आने की संभावना बढ जाती है। यदि कोई व्यक्ति किसी खांसने और छींकने वाले व्यक्ति के नज़दीकी संपर्क में आता है, उदाहरण के लिए, तब वह वायरस के संपर्क में आने की ज़्यादा संभावना रखता है। हालांकि, संपर्क मे आने के बाद भी, कोई वायरस से बीमार हो भी सकता है और नहीं भी।\n",
    "Status": "Published",
    "EN Term": [
      "recvwSSjn9ohOm9fK"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Exposure in public health terminology describes being in a place where there may be contact with a foreign substance. For example indoors, people have little chance of significant sun exposure, but if they are outdoors on a sunny day, people are likely to come into contact with sunlight and are thus exposed to the sun. With a virus, if someone is in close contact with a person coughing and sneezing, for example, they are likely to have been exposed to the virus.  Even with exposure, however, someone may or may not become ill from the virus. "
    ],
    "Wordcount total": [
      98
    ]
  },
  {
    "id": "recIasOR3rYITQ77r",
    "Term": "आँसू गैस",
    "Definition": "आंसू गैस रासायनिक अड़चनों का एक समूह है जिसका उपयोग अक्सर भीड़ को तितर-बितर करने के लिए किया जाता है। आंसू गैस में रसायन श्लेष्मा झिल्ली और आंखों में जलन पैदा करते हैं, जिसके परिणामस्वरूप अक्सर फाड़, मरोड़, खांसी, सांस लेने में कठिनाई या त्वचा में जलन होती है।\n",
    "Status": "Published",
    "EN Term": [
      "recuFmN55qfldR6N8"
    ],
    "Questions using this term": [
      "recOQIzhwZapyh5J3"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Tear gas is a group of chemical irritants that is often used to disperse crowds. The chemicals in tear gas irritate mucous membranes and the eyes, which often results in tearing, twitching, coughing, difficulty breathing, or skin irritation.\n"
    ],
    "Wordcount total": [
      40
    ]
  },
  {
    "id": "recMFAuszeeY9pcYx",
    "Term": "संवेदनशीलता",
    "Definition": "सार्वजनिक स्वास्थ्य शब्दावली में संवेदनशीलता एक सांख्यिकीय शब्द है जो उन लोगों की संख्या का वर्णन करता है जिनके पास एक विशेष बीमारी है और उस बीमारी की सही पहचान है। इसका उपयोग अक्सर यह वर्णन करने के लिए किया जाता है कि निदान करने के लिए चिकित्सा परीक्षण कितना विश्वसनीय है, यह सुनिश्चित करके कि कुछ गलत नकारात्मक (जिन लोगों को बीमारी है लेकिन संभव के रूप में नकारात्मक परीक्षा परिणाम प्राप्त होता है)।\n\nउदाहरण के लिए, यदि किसी बीमारी वाले 100 लोगों का परीक्षण किया जाता है, तो 100% संवेदनशीलता के साथ एक परीक्षण 100 सकारात्मक परीक्षा परिणाम दिखाएगा। उसी समूह का उपयोग करते हुए, कम संवेदनशीलता वाले एक परीक्षण में 80 सकारात्मक परीक्षण परिणाम हो सकते हैं और 20 लोगों को झूठे नकारात्मक परिणाम प्राप्त होंगे, भले ही वे वास्तव में बीमारी हो।\n\nसंवेदनशीलता को आमतौर पर \"सही सकारात्मक दर,\" \"रिकॉल,\" \"महामारी विज्ञान संवेदनशीलता,\" \"नैदानिक संवेदनशीलता,\" या \"पता लगाने की संभावना\" भी कहा जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "rec06X4QusZL1zCzd"
    ],
    "Questions using this term": [
      "recmCB2gfbWWiSPYm"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Sensitivity in public health terminology is a statistical term that describes the number of people who have a particular illness and are correctly identified as having that illness. It is often used to describe how reliable a medical test is for making a diagnosis, by making sure that there are as few false negatives (people who have the illness but receive a negative test result) as possible. \n\nFor example, if 100 people with an illness are tested, a test with 100% sensitivity would show 100 positive test results. Using the same group, a test with lower sensitivity could have 80 positive test results and 20 people would receive false negative results even though they do indeed have the illness.\n\nSensitivity is also commonly called the \"true positive rate,\" \"recall,\" \"epidemiological sensitivity,\" \"clinical sensitivity,\" or \"probability of detection.\""
    ],
    "Wordcount total": [
      137
    ]
  },
  {
    "id": "recMD1RoTTYv9gXOn",
    "Term": "विशिष्टता",
    "Definition": "विशिष्टता एक सांख्यिकीय शब्द है जो बिना बीमारी के लोगों की संख्या का वर्णन करता है जिन्हें बीमारी की सही पहचान नहीं है। उच्च विशिष्टता के साथ एक परीक्षण शायद ही कभी स्वस्थ रोगियों में सकारात्मक परीक्षण परिणाम देता है, इसलिए एक सकारात्मक परीक्षा परिणाम का मतलब है कि यह संभावना है कि किसी को बीमारी है।\n\nउदाहरण के लिए, यदि 100 लोगों को बीमारी नहीं है और सभी का परीक्षण किया जाता है, तो 100% विशिष्टता के साथ एक परीक्षण 0 सकारात्मक परीक्षा परिणाम दिखाएगा। एक ही समूह का उपयोग करते हुए, केवल 80% विशिष्टता वाले एक परीक्षण में 80 नकारात्मक परीक्षा परिणाम (और 20 सकारात्मक परिणाम) होंगे, भले ही सभी 100 लोगों को बीमारी न हो।\n\nविशिष्टता को आमतौर पर \"वास्तविक नकारात्मक दर\" भी कहा जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "recc8ZAXzbbMiYc51"
    ],
    "Questions using this term": [
      "recmCB2gfbWWiSPYm"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Specificity is a statistical term that describes the number of people without an illness that are correctly identified as NOT having the illness. A test with high specificity rarely gives positive test results in healthy patients, so a positive test result means that it is likely that someone has the illness.\n\nFor example, if 100 people are known NOT to have an illness and all are tested, a test with 100% specificity would show 0 positive test results. Using the same group, a test with only 80% specificity would have 80 negative test results (and 20 positive results) even though all 100 people do NOT have the illness.\n\nSpecificity is is also commonly called the \"true negative rate.\""
    ],
    "Wordcount total": [
      117
    ]
  },
  {
    "id": "recwk3ceX31oNn5at",
    "Term": "एंटीजन",
    "Definition": "एंटीजन ऐसे अणु हैं जो शरीर की प्रतिरक्षा प्रतिक्रिया और एंटीबॉडी के उत्पादन को उत्तेजित करने में सक्षम हैं।\n",
    "Status": "Published",
    "EN Term": [
      "rectkO1d0FhUHQ0Of"
    ],
    "Questions using this term": [
      "recmCB2gfbWWiSPYm"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Antigens are molecules that are capable of stimulating body's immune response and production of antibodies."
    ],
    "Wordcount total": [
      16
    ]
  },
  {
    "id": "recItXrryU18P5ve2",
    "Term": "एंटीबॉडी",
    "Definition": "एक विशिष्ट एंटीजन के जवाब में और प्रतिक्रिया करने के लिए उत्पादित रक्त प्रोटीन। एंटीबॉडी रासायनिक रूप से उन पदार्थों के साथ जोड़ती हैं जिन्हें शरीर विदेशी के रूप में पहचानता है, जैसे कि बैक्टीरिया, वायरस, और रक्त में विदेशी पदार्थ।\n",
    "Status": "Published",
    "EN Term": [
      "recmajcAORyuqhZPc"
    ],
    "Questions using this term": [
      "recmCB2gfbWWiSPYm",
      "rec7bA8vT7nLLJsBt",
      "reciWHhBGLHGO7N82",
      "rec8B6FXmTmTrWtdv"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A blood protein produced in response to and counteracting a specific antigen. Antibodies combine chemically with substances which the body recognizes as alien, such as bacteria, viruses, and foreign substances in the blood."
    ],
    "Wordcount total": [
      34
    ]
  },
  {
    "id": "rec6W2CC5LKW1CK23",
    "Term": "नैदानिक परीक्षण",
    "Definition": "एक नैदानिक परीक्षण (जिसे आमतौर पर एक चिकित्सा परीक्षण भी कहा जाता है) का उपयोग किसी बीमारी की उपस्थिति की पुष्टि करने या किसी विशेष बीमारी या स्थिति के संदेह वाले रोगियों के लिए रोग की गंभीरता का मूल्यांकन करने के लिए किया जाता है। नैदानिक परीक्षण का उपयोग चिकित्सा निदान बनाने या पुष्टि करने के लिए किया जाता है।\n\nरक्त परीक्षण, एक्स-रे, ऊतक बायोप्सी, अस्थि स्कैन, और बहुत से विभिन्न प्रकार के नैदानिक परीक्षण हैं, जिनका उपयोग गर्भावस्था, एनीमिया, कैंसर या संक्रमण के साथ-साथ हृदय, दृष्टि, या स्थितियों सहित निदान करने में मदद के लिए किया जा सकता है। गुर्दे से संबंधित समस्याएं। कोविड-19 के मामले में, कोविड-19 के साथ रोगियों का निदान करने के लिए नैदानिक परीक्षणों का उपयोग किया जाता है और परीक्षण जो एंटीबॉडी के लिए रोगियों का परीक्षण करने के लिए उपयोग किया जाता है, यह देखने के लिए कि क्या वे अब कोविड-19 से संक्रमित थे या नहीं, भले ही वे अब ठीक हो गए हों।\n",
    "Status": "Published",
    "EN Term": [
      "recPNexvQiug4RFJu"
    ],
    "Questions using this term": [
      "recmCB2gfbWWiSPYm",
      "rec8B6FXmTmTrWtdv"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A diagnostic test (also commonly called a medical test) is used to confirm the presence of a disease or evaluate the severity of a disease for patients suspected of having a particular disease or condition. Diagnostic tests are used to make or confirm a medical diagnosis.\n\nThere are many different kinds of diagnostic tests, including blood tests, x-rays, tissue biopsies, bone scans, and more that may be used to help diagnose conditions including pregnancy, anemia, cancer, or infections as well as heart, vision, or kidney problems. In the case of COVID-19, there are diagnostic tests used to diagnose patients with COVID-19 and tests that are used to test patients for antibodies, to see if they were previously infected with COVID-19 even if they are now recovered."
    ],
    "Wordcount total": [
      127
    ]
  },
  {
    "id": "recfG0Ep7PnNCgLr5",
    "Term": "अंग",
    "Definition": "एक अंग एक विशिष्ट संरचना, कार्य और कोशिका प्रकार के साथ एक शरीर का अंग है। मानव शरीर में अंगों में शामिल हैं, लेकिन हृदय, यकृत, पेट, मस्तिष्क, गुर्दे और फेफड़ों तक सीमित नहीं हैं। मानव शरीर में अंग अंग प्रणालियों का हिस्सा हैं। उदाहरण के लिए, पाचन तंत्र में अन्नप्रणाली और आंतों के अलावा पेट भी शामिल है; संचार प्रणाली में हृदय और रक्त वाहिकाएं शामिल होती हैं जो पूरे शरीर में रक्त का संचार करती हैं। निम्नलिखित सहित कुल 10 कार्बनिक प्रणालियां हैं: पूर्णांक (त्वचा), कंकाल (हड्डियां), पेशी (मांसपेशियां), तंत्रिका (तंत्रिका), अंतःस्रावी (हार्मोनल), पाचन, श्वसन (श्वास), संचार, उत्सर्जन (मूत्र, अपशिष्ट) ), और प्रजनन।\n",
    "Status": "Published",
    "EN Term": [
      "recqwr4O57SOjNZYx"
    ],
    "Questions using this term": [
      "recRqKZW3vHx1CRAV"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "An organ is a body part with a specific structure, function, and cell type. Organs in the human body include, but are not limited to, the heart, liver, stomach, brain, kidneys, and lungs. Organs in the human body are part of organ systems. For example, the digestive system includes the stomach in addition to the esophagus and intestines; the circulatory system includes both the heart and blood vessels that circulate blood throughout the body. There are 10 organic systems in total including the following: integumentary (skin), skeletal (bones), muscular (muscles), nervous (nerves), endocrine (hormonal), digestive, respiratory (breathing), circulatory, excretory (urine, waste), and reproductive."
    ],
    "Wordcount total": [
      104
    ]
  },
  {
    "id": "recPD99OpTnfODBra",
    "Term": "कपूर 1मि",
    "Definition": "कपूर (इसे कैम्फोरा भी कहा जाता है, अल्केनफोर्म, सिनमोमम कैम्फोरा, कपूर, लारपुरम, अन्य नामों के साथ) सिनामोमम कैम्फोरा के पेड़ की लकड़ी से निकाला गया एक योजक है। कैम्फोरा का उपयोग आमतौर पर वाष्प रगड़ उत्पादों में कंजेशन की सहायता से किया जाता है, और होम्योपैथिक चिकित्सा में भी इसका उपयोग किया जाता है।\n\nहालांकि कुछ संदर्भों से पता चलता है कि कैफोरा को मौखिक सर्दी और खांसी की दवाओं में जोड़ा जा सकता है, कई संदर्भ बताते हैं कि कैम्फोरा को मौखिक रूप से नहीं लिया जाना चाहिए। कैम्फोरा के कुछ गंभीर दुष्प्रभाव हैं (अर्थात मुंह या गले में जलन, उल्टी), और विषाक्तता से दौरे या मृत्यु हो सकती है, खासकर छोटे बच्चों में। कैम्फोरा का उपयोग तब तक नहीं किया जाना चाहिए जब तक कि यह ठीक से पतला न हो और टूटी हुई त्वचा पर कभी न लगाया जाए।\n",
    "Status": "Published",
    "EN Term": [
      "recXRfJ1kKwVI1gH5"
    ],
    "Questions using this term": [
      "rec17g4hTZOY6140S"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Camphora (also called camphor, alcanfor, Cinnamomum camphora, kapur, larpuram, among other names) is an additive extracted from the wood of the Cinnamomum Camphora tree. Camphora is commonly used in vapor rub products to help with congestion, and is also used in homeopathic medicine.\n\nThough some references suggest that camphora may be added to oral cold and cough medicines, many references state that camphora should not be taken orally. Camphora has some serious side effects (i.e. burning of the mouth or throat, vomiting), and toxicity may cause seizures or death, especially in young children. Camphora should not be used unless properly diluted and should never be applied to broken skin. "
    ],
    "Wordcount total": [
      111
    ]
  },
  {
    "id": "recxuXNdrAq1OwpAa",
    "Term": "आर्सेनिक एल्बम 30",
    "Definition": "आर्सेनिक एल्बम (जिसे आर्सेनिक ऑक्साइड, आर्सेनिक ट्राइऑक्साइड भी कहा जाता है) आमतौर पर होम्योपैथिक दवा में पाउडर, तरल या टैबलेट के रूप में पाचन विकारों, खांसी और सर्दी के इलाज के लिए उपयोग किया जाता है। कोई वैज्ञानिक दिशा-निर्देश नहीं हैं कि आर्सेनिक एल्बम का उपयोग कैसे, यदि या कैसे किया जाए।\n\nजबकि होम्योपैथिक संदर्भ में कहा गया है कि आर्सेनिक एल्बम में आर्सेनिक की न्यूनतम मात्रा होती है, कुछ अन्य संदर्भ आर्सेनिक और आर्सेनिक एल्बम का परस्पर उपयोग करते हैं। आर्सेनिक एक प्राकृतिक रूप से पाया जाने वाला खनिज है और कम मात्रा में खाद्य उत्पादों में मौजूद हो सकता है। यह ध्यान रखना महत्वपूर्ण है कि आर्सेनिक को विषाक्त होने के लिए जाना जाता है जब मौखिक रूप से या साँस (धूल या धुएं से) लिया जाता है। लंबे समय तक या उच्च खुराक के संपर्क में श्लेष्मा झिल्ली (यानी नाक, गले, फेफड़े के ऊतकों) में जलन हो सकती है, कुछ प्रकार के कैंसर की घटनाएं बढ़ सकती हैं, और मस्तिष्क, तंत्रिका तंत्र, गुर्दे और यकृत की समस्याओं का कारण बन सकती हैं।\n",
    "Status": "Published",
    "EN Term": [
      "rec9MiUSM1r2HMDYp"
    ],
    "Questions using this term": [
      "rec17g4hTZOY6140S"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Arsenic album (also called arsenious oxide, arsenic trioxide) is commonly used in homeopathic medicine as a powder, liquid, or tablet to treat digestive disorders, cough, and cold. There are no scientific guidelines that direct how, if, or when arsenic album should be used.\n\nWhile homeopathic references state that arsenic album contains minimal amounts of arsenic, some other references use arsenic and arsenic album interchangeably. Arsenic is a naturally occurring mineral and can be present in food products in small amounts. It is important to note that arsenic is known to be toxic when taken orally or inhaled (by dust or fumes). Long-term or high dose exposure can cause irritation of mucous membranes (i.e. tissues of the nose, throat, lungs), increased incidence of some types of cancer, and may cause brain, nervous system, kidney, and liver problems."
    ],
    "Wordcount total": [
      138
    ]
  },
  {
    "id": "rec5sFQdOwUrv7uTm",
    "Term": "होम्योपैथीक",
    "Definition": "होम्योपैथी (जिसे होम्योपैथिक चिकित्सा भी कहा जाता है) एक चिकित्सा प्रणाली है जिसे 200 से अधिक वर्षों पहले विकसित किया गया था। यह चिकित्सा समस्याओं के उपचार या रोकथाम के लिए पौधों, खनिजों और जानवरों के उत्पादों का उपयोग करने पर केंद्रित है। यू.एस. नेशनल सेंटर फॉर कॉम्प्लिमेंट्री एंड इंटीग्रेटिव हेल्थ के अनुसार, ऑस्ट्रेलियाई सरकार के नेशनल हेल्थ एंड मेडिकल रिसर्च काउंसिल द्वारा सबूतों का 2015 का व्यापक मूल्यांकन किया गया, जिसमें निष्कर्ष निकाला गया कि होम्योपैथी किसी भी स्वास्थ्य स्थिति के लिए प्रभावी नहीं है। स्वास्थ्य सेवा प्रदाता द्वारा प्रदान की जाने वाली देखभाल के स्थान पर होम्योपैथिक दवाओं की सिफारिश नहीं की जाती है।\n\nहोम्योपैथिक उत्पादों को कई देशों में सामग्री के लिए विनियमित नहीं किया जाता है, इसलिए सक्रिय और निष्क्रिय सामग्री उत्पाद पैकेज पर क्या है, यह प्रतिबिंबित नहीं कर सकती है, और कुछ सामग्री विषाक्त हो सकती हैं। होम्योपैथिक उत्पादों और अन्य दवाओं के बीच कई संभावित खतरनाक इंटरैक्शन हो सकते हैं। इसके अलावा, होम्योपैथिक उत्पाद जिनमें भारी धातु या अल्कोहल होते हैं, वे भी हानिकारक हो सकते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recW0Z826AuxEWVeS"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Homeopathy (also called homeopathic medicine) is a medical system developed more than 200 years ago. It focuses on using products from plants, minerals, and animals to treat or prevent medical problems. According to the U.S. National Center for Complementary and Integrative Health, a 2015 comprehensive assessment of evidence by the Australian government's National Health and Medical Research Council that concluded that there is no reliable evidence that homeopathy is effective for any health condition. Homeopathic medicines are not recommended in place of care provided by a healthcare provider.\n\nHomeopathic products are not regulated for content in many countries, so active and inactive ingredients may not reflect what is on the product package, and some ingredients may be toxic. There are many possible dangerous interactions that may occur between homeopathic products and other medications. In addition, homeopathic products that contain heavy metals or alcohol may also be harmful."
    ],
    "Wordcount total": [
      147
    ]
  },
  {
    "id": "recTadD4MIVOwMvtB",
    "Term": "होम्योपैथीक",
    "Definition": "होम्योपैथी (जिसे होम्योपैथिक चिकित्सा भी कहा जाता है) एक चिकित्सा प्रणाली है जिसे 200 साल से अधिक समय पहले विकसित किया गया था। यह चिकित्सा समस्याओं के उपचार या रोकथाम के लिए पौधों, खनिजों और जानवरों के उत्पादों का उपयोग करने पर केंद्रित है। यू.एस. नेशनल सेंटर फॉर कॉम्प्लिमेंट्री एंड इंटीग्रेटिव हेल्थ के अनुसार, ऑस्ट्रेलियाई सरकार की नेशनल हेल्थ एंड मेडिकल रिसर्च काउंसिल द्वारा सबूतों का एक व्यापक मूल्यांकन, जो निष्कर्ष निकाला है कि होम्योपैथी किसी भी स्वास्थ्य स्थिति के लिए प्रभावी नहीं है। स्वास्थ्य सेवा प्रदाता द्वारा प्रदान की जाने वाली देखभाल के स्थान पर होम्योपैथिक दवाओं की सिफारिश नहीं की जाती है।\n\nहोम्योपैथिक उत्पादों को कई देशों में सामग्री के लिए विनियमित नहीं किया जाता है, इसलिए सक्रिय और निष्क्रिय सामग्री उत्पाद पैकेज पर क्या है, यह प्रतिबिंबित नहीं कर सकती है, और कुछ सामग्री विषाक्त हो सकती हैं। होम्योपैथिक उत्पादों और अन्य दवाओं के बीच कई संभावित खतरनाक इंटरैक्शन हो सकते हैं। इसके अलावा, होम्योपैथिक उत्पाद जिनमें भारी धातु या अल्कोहल होते हैं, वे भी हानिकारक हो सकते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recW0Z826AuxEWVeS"
    ],
    "Questions using this term": [
      "rec17g4hTZOY6140S"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Homeopathy (also called homeopathic medicine) is a medical system developed more than 200 years ago. It focuses on using products from plants, minerals, and animals to treat or prevent medical problems. According to the U.S. National Center for Complementary and Integrative Health, a 2015 comprehensive assessment of evidence by the Australian government's National Health and Medical Research Council that concluded that there is no reliable evidence that homeopathy is effective for any health condition. Homeopathic medicines are not recommended in place of care provided by a healthcare provider.\n\nHomeopathic products are not regulated for content in many countries, so active and inactive ingredients may not reflect what is on the product package, and some ingredients may be toxic. There are many possible dangerous interactions that may occur between homeopathic products and other medications. In addition, homeopathic products that contain heavy metals or alcohol may also be harmful."
    ],
    "Wordcount total": [
      147
    ]
  },
  {
    "id": "recrDhSHjHZrS0gcv",
    "Term": "नियामक की मंज़ूरी",
    "EN Term": [
      "recJz8lojK2ZaDFhp"
    ],
    "Questions using this term": [
      "recB4DIF0RZD1Zrsb"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "rec8UOSJtxo71N7p2",
    "Term": "दवाएं विकसित करना",
    "EN Term": [
      "recKrKCs2Ax1jbpw6"
    ],
    "Questions using this term": [
      "recB4DIF0RZD1Zrsb"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recYlQNE5Gdkn84mD",
    "Term": "एंटी वाइरल",
    "EN Term": [
      "recMUR0P3EECMwfrv"
    ],
    "Questions using this term": [
      "recFtJtgluP9IrWp3"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "recYNHK3SYS4VTRPq",
    "Term": "पानी की बर्बादी"
  },
  {
    "id": "rec3IbCmTIJqzBgzn",
    "Term": "गंदा पानी",
    "Definition": "गंदा पानी (या अपशिष्ट जल) ऐसा कोई भी पानी है जो मानव गतिविधि के कारण प्रदूषकों या दूषित पदार्थों से दूषित होता है। अपशिष्ट जल घरों, कारखानों या व्यावसायिक सुविधाओं, कृषि (यानी खेतों, जानवरों के फीडलॉट्स), सीवर सिस्टम और सतह अपवाह (यानी सड़कों से) से आता है।\n",
    "Status": "Published",
    "EN Term": [
      "recFIn1ipbOFsoZsR"
    ],
    "Questions using this term": [
      "recMkZJD2fpzKkueR"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Waste water (or wastewater) is any water that is contaminated with pollutants or contaminants because of human activity. Waste water comes from homes, factories or commercial facilities, agriculture (i.e. farms, animal feedlots), sewer systems, and surface runoff (i.e. from streets)."
    ],
    "Wordcount total": [
      42
    ]
  },
  {
    "id": "recyJr3iBEp7VedtD",
    "Term": "सीवेज का पानी",
    "Definition": "सीवेज वाटर (जिसे सीवेज, घरेलू अपशिष्ट जल, नगरपालिका अपशिष्ट जल भी कहा जाता है) में ग्रेवाटर (यानी सिंक, बाथटब, डिशवॉशर, कपड़े धोने वाले पानी), काला पानी (शौचालय से पानी), साबुन और डिटर्जेंट और टॉयलेट पेपर का पानी होता है। सीवेज के पानी का निर्माण उस भवन में किया जा सकता है जहाँ यह उत्पन्न होता है, हालांकि, आमतौर पर, सीवेज का पानी एक इमारत से एक बड़े सामुदायिक सीवर सिस्टम में यात्रा करता है, जहाँ उपचार की सुविधा होती है।\n",
    "Status": "Published",
    "EN Term": [
      "rec8jvvjIb2QmeUrA"
    ],
    "Questions using this term": [
      "recMkZJD2fpzKkueR"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Sewage water (also called sewage, domestic wastewater, municipal wastewater) contains greywater (i.e. water from sinks, bathtubs, dishwashers, clothes washers), blackwater (i.e. water from toilets), soaps and detergents, and toilet paper. Sewage water may be treated in the building where it is generated though, more commonly, sewage water travels from a building into a larger community sewer system where is carried to a treatment facility."
    ],
    "Wordcount total": [
      66
    ]
  },
  {
    "id": "recs9u95yBl6nBWkz",
    "Term": "प्रवासी मजदूर",
    "Definition": "प्रवासी मजदूर काम की तलाश में अपने देश (एक राज्य से दूसरे राज्य) में जाने वाले श्रमिक होते हैं। इन मजदूरों को आम तौर पर बहुत कम लाभ दिए जाते हैं, और अनिश्चित कामकाजी परिस्थितियों में रहते हैं। भारतीय संदर्भ में, कई प्रवासी मजदूर अनौपचारिक क्षेत्र में काम करते हैं और अस्थायी रूप से बिहार और झारखंड जैसे राज्यों से दिल्ली या मुंबई जैसे गंतव्य शहरों में काम करते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recSMSaoUfxS4ZXWq"
    ],
    "Questions using this term": [
      "recq5h0Prcle128f9"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Migrant laborers are workers who move within their country (from one state to another) or outside their country in search of work. In the Indian context, migrant laborers are typically provided very few benefits, and live in precarious working conditions. Many of these Indian migrant laborers work in the informal sector and move temporarily from states such as Bihar and Jharkhand to work in destination cities like Delhi or Mumbai."
    ],
    "Wordcount total": [
      72
    ]
  },
  {
    "id": "recpXlcscrMKd6R6F"
  },
  {
    "id": "recJs3iJid5eGKqnj",
    "Term": "उत्पत्ति",
    "Internal Invoicing Notes for LocLab": "July Invoice"
  },
  {
    "id": "recTPbnDP5I2C57a2",
    "Term": "मलेरिया",
    "Definition": "यू.एस. सेंटर्स फॉर डिजीज कंट्रोल के अनुसार, मलेरिया प्लास्मोडियम परजीवी के कारण होने वाली बीमारी है, जो मादा एनोफेलीज मच्छरों द्वारा प्रेषित होती है।\n",
    "Status": "Published",
    "EN Term": [
      "recdLqq4xHzeWYco5"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Diseases Control, malaria is a disease caused by Plasmodium parasites, transmitted by female Anopheles mosquitoes."
    ],
    "Wordcount total": [
      22
    ]
  },
  {
    "id": "rec4mmV1OwyG5vfKW",
    "Term": "आयुर्वेद",
    "Definition": "आयुर्वेद पारंपरिक चिकित्सा की एक प्राचीन प्रणाली है, जिसकी भारत में ऐतिहासिक जड़ें 3000 साल पुरानी हैं, जो हर्बल उपचार, विशेष आहार, योग और ध्यान के माध्यम से मन, शरीर और आत्मा के बीच संतुलन को बढ़ावा देता है। यह आमतौर पर भारत में प्रचलित है, और अक्सर संयुक्त राज्य अमेरिका के भीतर पूरक और वैकल्पिक चिकित्सा के रूप में जाना जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "rec5OdFSvwX0mLrxy"
    ],
    "Questions using this term": [
      "reclmbP3IRmRL4CmJ"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Ayurveda is an ancient system of traditional medicine, with historical roots in India dating back 3000 years, which promotes a balance between mind, body, and spirit through herbal remedies, special diets, yoga and meditation. It is commonly practiced in India, and is frequently referred to as complementary and alternative medicine within the United States."
    ],
    "Wordcount total": [
      55
    ]
  },
  {
    "id": "recoRHImUaG5ZvnSY",
    "Term": "आयुर्वेद",
    "Definition": "आयुर्वेद पारंपरिक चिकित्सा की एक प्राचीन प्रणाली है, जिसकी भारत में ऐतिहासिक जड़ें 3000 साल पुरानी हैं, जो हर्बल उपचार, विशेष आहार, योग और ध्यान के माध्यम से मन, शरीर और आत्मा के बीच संतुलन को बढ़ावा देता है। यह आमतौर पर भारत में प्रचलित है, और अक्सर संयुक्त राज्य अमेरिका के भीतर पूरक और वैकल्पिक चिकित्सा के रूप में जाना जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "rec5OdFSvwX0mLrxy"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Ayurveda is an ancient system of traditional medicine, with historical roots in India dating back 3000 years, which promotes a balance between mind, body, and spirit through herbal remedies, special diets, yoga and meditation. It is commonly practiced in India, and is frequently referred to as complementary and alternative medicine within the United States."
    ],
    "Wordcount total": [
      55
    ]
  },
  {
    "id": "rec190sbvhgTBncbZ"
  },
  {
    "id": "rectvVgYYlbKEasai",
    "Term": "ज़ूनोटिक प्रसारण",
    "Definition": "ज़ूनोटिक ट्रांसमिशन तकनीकी शब्द है जो जानवरों (पालतू जानवर, जंगली, या घरेलू जानवरों) से बीमारियों (यानी वायरस, बैक्टीरिया, कवक, परजीवी और अन्य) के प्रसार का वर्णन करता है, निम्न मार्गों में से एक या अधिक के माध्यम से मनुष्य के लिए:\n\\- प्रत्यक्ष संपर्क: पशु के रक्त, लार, मूत्र, मल या शरीर के तरल पदार्थ के साथ संपर्क\n\\- अप्रत्यक्ष संपर्क: जहां जानवर खलिहान, मछलीघर पानी, मिट्टी सहित रहता है, से संपर्क करें\n\\- वेक्टर-जनित: एक टिक, पिस्सू या मच्छर द्वारा काटे जाने से जो जानवरों और मनुष्यों के बीच बीमारी फैलाता है\n\\- खाद्यजन्य: एक संक्रमित जानवर के मल से दूषित खाद्य पदार्थ जैसे बिना पका हुआ मांस या अंडे, कच्चा दूध, या फल/ सब्जियां खाना\n\\- जलजनित: पीने या संक्रमित जानवर के मल से दूषित पानी के संपर्क में आने से\nएक बार जब एक मानव संक्रमित होता है, तो कुछ बीमारियां एक व्यक्ति से दूसरे व्यक्ति में फैल सकती हैं।\n",
    "Status": "Published",
    "EN Term": [
      "reclGZpfnO5BRIJdt"
    ],
    "Questions using this term": [
      "recwnWJGFipJOsK7H"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Zoonotic transmission is the technical term that describes the spread of diseases (i.e. viruses, bacteria, fungi, parasites and others) from animals (pets, wild, or domestic animals) to humans, through one or more of the following routes:\n- Direct contact: contact with the animal's blood, saliva, urine, feces or body fluids\n- Indirect contact: contact with where the animal lives including barns, aquarium water, soil \n- Vector-borne: being bitten by a tick, flea, or mosquito that spreads the disease between animals and humans\n- Foodborne: eating contaminated foods like uncooked meat or eggs, raw milk, or eating fruits/vegetables contaminated with feces from an infected animal\n- Waterborne: drinking or coming into contact with water contaminated with feces from an infected animal\nOnce a human is infected, some diseases can then be spread from person to person."
    ],
    "Wordcount total": [
      132
    ]
  },
  {
    "id": "recn9R7wlUTwgTAAB",
    "Term": "अनावृत्ति",
    "Definition": "सार्वजनिक स्वास्थ्य शब्दावली में अनावृत्ति एक ऐसी जगह पर होने का वर्णन करता है जहां विदेशी पदार्थ के साथ संपर्क हो सकता है। उदाहरण के लिए, लोगों के पास महत्वपूर्ण सूर्य के जोखिम की संभावना कम होती है, लेकिन अगर वे एक धूप के दिन बाहर होते हैं, तो लोग सूरज की रोशनी के संपर्क में आने की संभावना रखते हैं और इस तरह सूर्य के संपर्क में आते हैं। वायरस के साथ, यदि कोई व्यक्ति खांसी और छींकने वाले व्यक्ति के निकट संपर्क में है, उदाहरण के लिए, उन्हें वायरस के संपर्क में आने की संभावना है। हालांकि, अनावृत्ति के साथ भी, कोई वायरस से बीमार हो भी सकता है और नहीं भी।\n",
    "Status": "Published",
    "EN Term": [
      "recvwSSjn9ohOm9fK"
    ],
    "Questions using this term": [
      "reci5ZkVYfbId4yH0"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Exposure in public health terminology describes being in a place where there may be contact with a foreign substance. For example indoors, people have little chance of significant sun exposure, but if they are outdoors on a sunny day, people are likely to come into contact with sunlight and are thus exposed to the sun. With a virus, if someone is in close contact with a person coughing and sneezing, for example, they are likely to have been exposed to the virus.  Even with exposure, however, someone may or may not become ill from the virus. "
    ],
    "Wordcount total": [
      98
    ]
  },
  {
    "id": "reco1i7KtexKcL6lT",
    "Term": "चयापचय",
    "EN Term": [
      "recBBELvoZKXpdyST"
    ],
    "Questions using this term": [
      "rec15gZ2TyiR3EZLv"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "recdNeFwE0PBzaRnL",
    "Term": "प्रलाप",
    "Definition": "प्रलाप मानसिक क्षमताओं में गड़बड़ी के परिणामस्वरूप आसपास के वातावरण के बारे में भ्रमित सोच या कम जागरूकता को संदर्भित करता है। यह एक गंभीर या पुरानी बीमारी, चयापचय संतुलन (जैसे कम सोडियम), दवा, संक्रमण, सर्जरी, शराब या नशीली दवाओं के उपयोग, या वापसी में परिणाम हो सकता है।\n",
    "Status": "Published",
    "EN Term": [
      "recU4JuZ6HJpfe2ZK"
    ],
    "Questions using this term": [
      "rec15gZ2TyiR3EZLv",
      "recvtv5hqPycd51X9"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Delirium refers to confused thinking or reduced awareness of surroundings as a result of a disturbance in mental abilities. It can result from a severe or chronic illness, changes in metabolic balance (such as low sodium), medication, infection, surgery, alcohol or drug use, or withdrawal.\n"
    ],
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "recFlMXDSfipXkX2L",
    "Term": "वेक्टर नियंत्रण",
    "Definition": "सार्वजनिक स्वास्थ्य में, वेक्टर नियंत्रण उन उपायों को संदर्भित करता है जो बीमारियों को प्रसारित करने वाले कीड़े या अन्य आर्थ्रोपोड्स को सीमित या उन्मूलन करते हैं। वेक्टर नियंत्रण का सबसे आम रूप मलेरिया के संचरण को रोकने के लिए एक अवशिष्ट कीटनाशक या कीटनाशक उपचारित बेडनेट के वितरण के साथ इनडोर छिड़काव के माध्यम से मच्छर नियंत्रण है।\n",
    "Status": "Published",
    "EN Term": [
      "recGSLUQITD8EpuHR"
    ],
    "Questions using this term": [
      "recx72V3iggGydtQr"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "In public health, vector control refers to measures that limit or eradicate insects or other arthropods that transmit diseases. The most common form of vector control is mosquito control through indoor spraying with a residual insecticide or distribution of insecticide-treated bednets to prevent the transmission of malaria."
    ],
    "Wordcount total": [
      49
    ]
  },
  {
    "id": "recLJlr3Px9kjfpF7",
    "Term": "रोगक्षम प्रतिक्रिया",
    "EN Term": [
      "recyXylBebc7GlxTi"
    ],
    "Questions using this term": [
      "rec7bA8vT7nLLJsBt"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recDp6dfni2dF6jhL",
    "Term": "जीन",
    "Definition": "जीन वंशानुगत जानकारी रखते हैं। वंशानुगत लक्षणों (यानी आंखों का रंग, बालों का रंग, रक्त प्रकार) को माता-पिता से बच्चे तक जीन में वंशानुगत जानकारी के माध्यम से पारित किया जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "rechQcO5gs3FZMcPs"
    ],
    "Questions using this term": [
      "recurR7td4FCtoIXQ"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Genes hold hereditary information. Hereditary traits (i.e. eye color, hair color, blood type) are passed from a parent to a child through the hereditary information in the genes. "
    ],
    "Wordcount total": [
      30
    ]
  },
  {
    "id": "recfyWsUsiA0IMesL",
    "Term": "मलेरिया",
    "Definition": "अमेरिका के रोग नियंत्रण केंद्र के अनुसार, मलेरिया प्लास्मोडियम परजीवी के कारण होने वाली बीमारी है, जो मादा एनोफेलीज मच्छरों द्वारा प्रेषित होती है।\n",
    "Status": "Published",
    "EN Term": [
      "recdLqq4xHzeWYco5"
    ],
    "Questions using this term": [
      "recHqbhhGdICGE31n"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Diseases Control, malaria is a disease caused by Plasmodium parasites, transmitted by female Anopheles mosquitoes."
    ],
    "Wordcount total": [
      22
    ]
  },
  {
    "id": "recCqMgc7gHnphAYS",
    "Term": "परजीवी",
    "Definition": "परजीवी वे जीव हैं जो किसी अन्य जीव में रहते हैं, मेजबान जीव की कीमत पर विकास और प्रजनन का समर्थन करने के लिए पोषक तत्वों जैसे लाभ निकालते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recom5X8uy23wBxvK"
    ],
    "Questions using this term": [
      "recHqbhhGdICGE31n"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Parasites are organisms that live in another organism, extracting benefits such as nutrients to support growth and reproduction at the expense of the host organism."
    ],
    "Wordcount total": [
      26
    ]
  },
  {
    "id": "recykXSKSYLzFGF9m",
    "Term": "जीनोमिक्स",
    "EN Term": [
      "recPzw1C0Nfi9r41m"
    ],
    "Questions using this term": [
      "rec5j9NoybrNLrh0x"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "reczL6p3LSFic06ab",
    "Term": "प्रायोगिक उपचार",
    "Definition": "प्रायोगिक उपचार एक दवा या चिकित्सा है जिसे यह निर्धारित करने के लिए परीक्षण किया जा रहा है कि यह किसी बीमारी या चिकित्सा स्थिति के खिलाफ प्रभावी हैं या नहीं। प्रायोगिक उपचार वह मौजूदा दवाएं या उपचार हो सकते हैं जिन्हें एक बीमारी के उपचार में उपयोग करने के लिए जाना जाता है लेकिन किसी अन्य बीमारी के उपचार के रूप में आज़माया जा रहा हो (यानी जब एक नये वायरस के इलाज के लिए एंटीवायरल दवा का उपयोग किया जाता है, तो शुरुआती उपचारों को प्रायोगिक माना जाता है क्योंकि यह स्पष्ट नहीं होता है कि दवा काम करेगी या नहीं)। प्रायोगिक उपचार नयी दवाएं या उपचार भी हो सकते हैं जिनका इस्तेमाल पहले कभी नहीं किया गया है। यह जानने के अलावा कि क्या प्रायोगिक उपचार विशेष बीमारियों का इलाज करते हैं, प्रायोगिक प्रक्रिया संभावित दुष्प्रभावों के लिए उपचार का मूल्यांकन भी करती है।\n",
    "Status": "Published",
    "EN Term": [
      "rec3XmnugOMexQiQA"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "An experimental treatment is a medication or therapy that is being tested to evaluate if it is effective against an illness or medical condition. Experimental treatments may be existing medications or therapies that are known to work in treating one illness that are tried as a treatment for another illness (i.e. when an antiviral medication is used to treat a new virus, early treatments are considered experimental because it is unclear as to whether or not the medication will work). Experimental treatments may also be new medications or treatments that have not been used before. In addition to learning whether experimental treatments treat particular illnesses, the experimental process evaluates the therapies for possible side effects."
    ],
    "Wordcount total": [
      117
    ]
  },
  {
    "id": "recLjbspjrZXKWk9Q",
    "Term": "सहायक देखभाल",
    "Definition": "सहायक देखभाल एक चिकित्सा देखभाल है जो बीमारी या रोग का इलाज किये बिना, बीमारी के लक्षणों (यानी बुखार, सांस लेने में समस्या, दस्त) का इलाज करती है। सहायक देखभाल में दवाएं, श्वास उपचार, भौतिक चिकित्सा, मनोचिकित्सा, या अन्य उपचार शामिल हो सकते हैं। सहायक चिकित्सा अस्पताल, क्लिनिक या घर पर प्रदान की जा सकती है।\n",
    "Status": "Published",
    "EN Term": [
      "recde2XyBQC0lDace"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Supportive care is medical care that treats symptoms of illness (i.e. fever, breathing problems, diarrhea) without treating or curing the disease or illness that is causing the symptoms. Supportive care may include medications, breathing treatments, physical therapy, psychotherapy, or other treatments.  Supportive therapy may be provided in the hospital, clinic, or at home."
    ],
    "Wordcount total": [
      56
    ]
  },
  {
    "id": "recLZc5rtv9T3PpbQ",
    "Term": "N95 मास्क",
    "Definition": "N95 मास्क (या N95 रेस्पिरेटर) विशेष मास्क हैं, जो पहनने वाले को बहुत छोटे वायु कण सांस के द्वारा अंदर लेने से बचाते हैं। उन्हें यह सुनिश्चित करने के लिए विनियमित किया जाता है कि वे सुरक्षा के लिए सख्त मानकों को पूरा करें। अन्य देशों में मास्क के लिए अन्य कोड का उपयोग किया जाता है जो यू.एस. (U.S.) में N95 मास्क के समान आवश्यकताओं को पूरा करते हैं; अन्य N95 प्रकार के मास्क के कुछ उदाहरणों में चीन के के. एन95(KN95) और यूरोपीय देशों के एफ. एफ. पी2 (FFP2) शामिल हैं।   \n\nयू॰एस॰-सी॰डी॰सी॰ (US CDC) ने निर्देश दिये हैं कि N95 मास्क का इस्तेमाल आम जनता को कोविड-19 से बचने के लिये नहीं करना चाहिये ताकी N95 मास्क स्वास्थ्य देखभाल कर्मचारी और मेडिकल फर्स्ट रिस्पाॅन्डर के लिये आरक्षित किया जा सके।\n",
    "Status": "Published",
    "EN Term": [
      "recCEG85awzcotyRi"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "N95 masks (or N95 respirators) are special masks that protect the wearer from breathing in very small airborne particles. They are regulated to ensure that they meet strict standards for safety. Other countries use other codes for masks that meet the same requirements as N95 masks in the U.S.; some examples of other N95-type masks include the KN95 in China and FFP2 in European countries.\n\nThe U.S. Centers for Disease Control and Prevention has stated the N95 masks should not be used by the general public to prevent themselves from COVID-19 because N95 masks should be reserved for health care workers and medical first responders."
    ],
    "Wordcount total": [
      106
    ]
  },
  {
    "id": "recZzMR1KiQjYok9q",
    "Term": "रैंडमाइज़्ड कंट्रोल ट्रायल",
    "Definition": "रैंडमाइज़्ड कंट्रोल ट्रायल (RCT) एक प्रकार का वैज्ञानिक प्रयोग है जहाँ लोगों के समूह को बेतरतीब ढंग से कई समूहों में विभाजित किया जाता है, और अध्ययन अवधि के दौरान समूहों पर अलग-अलग उपचार किये जाते हैं, ताकि यह देखा जा सके कि प्रायोगिक उपचार प्रतिभागियों के स्वास्थ्य में परिवर्तन लाते हैं या नहीं। आरसीटी (RCTs) में, कम से कम एक नियंत्रण समूह होता है जिसे या तो मानक (सामान्य या गैर-प्रायोगिक उपचार), या एक प्लेसीबो या फिर बिल्कुल भी उपचार प्राप्त नहीं होता। कम से कम एक प्रायोगिक समूह भी होता है जो परीक्षण चिकित्सा प्राप्त करता है जिसमें एक नई दवा, एक अलग दवा की खुराक, लक्षित शिक्षा या अन्य हस्तक्षेप शामिल हो सकते हैं। आरसीटी में भाग लेने वाले सभी प्रतिभागियों पर अध्ययन के दौरान नज़र रखी जाती है ताकि स्वास्थ्य पर प्रयोगात्मक या परीक्षण चिकित्सा परिवर्तनों के परिणामों का निर्धारण किया जा सके; कुछ उपचार स्वास्थ्य में सुधार या उसे खराब भी कर सकते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recwhS0IsusP5qFNc"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A randomized controlled trial (RCT) is a type of scientific experiment where a group of people are randomly divided into multiple groups, and the groups are treated differently during the study period, to see if the experimental treatments change the participants' health. \n\nIn RCTs, there is at least one control group that receives either the standard (usual or non-experimental treatment), a placebo treatment, or no treatment at all. There is also at least one experimental group that receives the test therapy that may include a new medication, a different medication dose, targeted education, or other intervention.  All of the participants in an RCT are monitored during the study to determine the experimental/test therapy changes health outcomes; some therapies may improve or worsen health."
    ],
    "Wordcount total": [
      127
    ]
  },
  {
    "id": "recFBqhDU2WAIW8NP",
    "Term": "साइड इफेक्ट्स",
    "Definition": "साइड इफेक्ट एक लक्षण (आमतौर पर अनचाहा) है जो एक दवा या चिकित्सा के कारण होता है जिसका उपयोग किसी बीमारी का इलाज करने के लिए किया जा रहा हो। साइड इफेक्ट थेरेपी के साथ-साथ रोगी की उम्र, लिंग, सामान्य स्वास्थ्य, अन्य बीमारी या दवा, वज़न या जाती के आधार पर भिन्न होते हैं। अधिकतम साइड इफेक्ट्स मामूली और अस्थायी होते हैं, लेकिन कुछ मामलों में साइड इफेक्ट इतने गंभीर हो सकते हैं कि परिणामस्वरूप स्थायी अक्षमता हो सकती है। एक साइड इफेक्ट को साइड रिएक्शन या सेकेंडरी इफेक्ट भी कहा जा सकता है।\n",
    "Status": "Published",
    "EN Term": [
      "recpDS35Y5vAuQ7Oa"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A side effect is a symptom (usually undesirable) that is caused by a medication or therapy that is being used to treat an illness. Side effects vary depending upon the therapy as well as the patient's age, gender, general health, other illnesses or medications, weight, or ethnicity. Often side effects are both minor and temporary, but, in some instances, side effects can be severe and result in permanent disability. A side effect also may be called a side reaction or secondary effect."
    ],
    "Wordcount total": [
      84
    ]
  },
  {
    "id": "recykW30N0d8H4OZM"
  },
  {
    "id": "rec98iP35Fff0OG5l"
  },
  {
    "id": "recaGCDftUqemkddC",
    "Term": "पीपीई",
    "Definition": "पीपीई व्यक्तिगत सुरक्षा उपकरणों के लिए है। कोविड-19 ट्रांसमिशन की रोकथाम के लिए, पीपीई में अक्सर सर्जिकल मास्क, N95 रेस्पिरेटर, फेस कवरिंग, फेस शील्ड्स, प्रोटेक्टिव आई गॉगल्स, ग्लव्स, गाउन या अन्य उपकरण शामिल होते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recuQuM83b2X3K9Bx"
    ],
    "Questions using this term": [
      "recOSiq7r71gpwfWY",
      "recBXMWayPZmGZ7Aq"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "PPE stands for personal protective equipment. For the prevention of COVID-19 transmission, PPE often includes surgical masks, N95 respirators, face coverings, face shields, protective eye goggles, gloves, gowns, or other equipment."
    ],
    "Wordcount total": [
      32
    ]
  },
  {
    "id": "recmCYCk2Uc5UiOIE",
    "Term": "रोगक्षम तंत्र",
    "EN Term": [
      "recaXXF6coF4J2EUz"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recY5Mo0kcpBEKQdv"
  },
  {
    "id": "rectikFFwA36t8EEx",
    "Term": "एंटी वाइरल",
    "EN Term": [
      "recMUR0P3EECMwfrv"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "recqaYTGyeQUQTEW2",
    "Term": "क्लोरीन डाइऑक्साइड",
    "Definition": "क्लोरीन डाइऑक्साइड एक मानव निर्मित गैस है जो पर्यावरण में स्वाभाविक रूप से मौजूद नहीं होती है और आंखों, नाक, गले और फेफड़ों को परेशान करती है। कीटाणु नाशक के अलावा इसके अनेक औद्योगिक उपयोग हैं। नियंत्रित मात्रा में इसका उपयोग चिकित्सा उपचारों, कृषि, खाद्य प्रसंस्करण, कागज़ बनाने, सफाई और जल उपचार के लिए एक वाणिज्यिक रसायन के रूप में किया जाता है। क्लोराइड डाइऑक्साइड ज्वलनशील है और लंबे समय तक संपर्क में रहने पर घातक हो सकती है।\n",
    "Status": "Published",
    "EN Term": [
      "rec1XtRl9QPx5zxBQ"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Chlorine dioxide is a man made gas that does not occur naturally in the environment and is irritating to the eyes, nose, throat, and lungs. It has many industrial uses (including as a disinfectant) and is used in controlled quantities as a commercial chemical for certain medical treatments, agriculture, food processing, paper making, cleaning, and water treatment. Chloride dioxide is flammable and may be fatal with long-term or high-dose exposure. "
    ],
    "Wordcount total": [
      73
    ]
  },
  {
    "id": "rec211mH9oe56brQ2",
    "Term": "मानव चैलेंज ट्रायल",
    "Definition": "मानव चैलेंज ट्रायल एक चिकित्सा अनुसंधान अध्ययन है जो यह निर्धारित करने में मदद करता है कि क्या एक टीका किसी विशेष रोगजनक (यानी वायरस) के खिलाफ बीमारी को रोकने में प्रभावी है या नहीं। एक स्वयंसेवक टीका प्राप्त करता है और, आने वाले हफ्तों में, स्वयंसेवक रोगजनक (यानी वायरस) से जानबूझकर संपर्क में आता है, यह देखने के लिए कि क्या टीका संक्रमण को रोकने का काम करता है या नहीं।\n",
    "Status": "Published",
    "EN Term": [
      "rec5P1moAv3DjPkbT"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A human challenge trial is a type of medical research study that helps to determine if a vaccine is effective in preventing illness against a particular pathogen (i.e. virus). A volunteer receives the vaccine and, in the weeks following, the volunteer is intentionally exposed to the pathogen (i.e. virus) to see if the vaccine works to prevent infection."
    ],
    "Wordcount total": [
      61
    ]
  },
  {
    "id": "recRYDsHBzrcL4EfS",
    "Term": "चेहरे के लिये मास्क",
    "Definition": "फेस मास्क नाक, मुंह और ठुड्डी को पूरी तरह से ढँकने के लिए बनाये गये हैं। फेस मास्क को स्तरित कपड़े से बनाया जा सकता या फिर उनको चिकित्सा-ग्रेड सामग्री से भी बनाया जा सकता है जो हवा से छोटे कणों (वायरस सहित) को छानने के लिए विशिष्ट मानदंडों को पूरा करते हैं। फेस मास्क एसा होना चाहिेए जिसमें पहनने वाला आराम से सांस ले सके और बात करने के दौरान फेस मास्क अपनी जगह पर रहे। \n\nयूएस सेंटर फॉर डिसीज कंट्रोल एंड प्रिवेंशन (US CDC) और विश्व स्वास्थ्य संगठन (WHO) के निर्देश अनुसार, दो वर्ष से कम उम्र के शिशुओं और बच्चों को फेस मास्क नहीं पहनने चाहिए; जो असहाय, बेहोश, या सहायता के बिना मास्क को हटाने में असमर्थ हैं; या जिन लोगों को सांस लेने में परेशानी हो रही है उन्हें भी फेस मास्क नहीं पहनने चाहिए। दोनों यूएस सीडीसी (US CDC) और डब्ल्यूएचओ (WHO) अपनी-अपनी वेबसाइटों पर फेस मास्क के बारे में अधिक निर्देश और जानकारी प्रदान करते हैं, और नए वैज्ञानिक प्रमाण उपलब्ध होने पर जानकारी को नियमित रूप से अपडेट करते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "reclKahoPRbBLqUKg"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Face masks are fitted coverings made to cover the nose, mouth, and chin snugly. Face masks may be made from layered cloth or fabric, or they may be made from medical-grade materials that meet specific criteria for filtering small particles (including viruses) from the air.  Face masks should allow the wearer to breathe comfortably, and the mask should stay in place when the wearer is talking.\n\nAccording to guidance from the US Centers for Disease Control and Prevention (US CDC) and the World Health Organization (WHO), face masks should not be worn by infants and children under the age of 2; those who are incapacitated, unconscious, or unable to remove the mask without assistance; or those who are having trouble breathing. Both the US CDC and WHO provide further guidance and information about face masks on their respective websites, and the information is updated regularly when new scientific evidence is available."
    ],
    "Wordcount total": [
      153
    ]
  },
  {
    "id": "recGpDu8GbzrGnuE8",
    "Term": "रक्त कोशिकाऐं",
    "Definition": "रक्त कोशिकाऐं पूरे शरीर में मौजूद विभिन्न आकारों की ट्यूब होती हैं। बड़ी रक्त कोशिकाऐं (नसें) शरीर के अन्य हिस्सों से रक्त को हृदय तक ले जाती हैं या हृदय से, रक्त को, शरीर के अन्य भागों तक ले जाती हैं (धमनियों)। बड़ी रक्त कोशिकाऐं शरीर की छोटी रक्त कोशिकाओं से जुड़ती हैं जो ऊतकों के भीतर खून का परिवहन करती हैं, जहां वे पानी, ऑक्सीजन, कार्बन डाइऑक्साइड और अन्य यौगिकों (यानी विटामिन, खनिज, इलेक्ट्रोलाइट्स, हार्मोन) का आदान-प्रदान करते हैं। धमनियां, धमनी, केशिका, वेन्यूल्स और नसें सभी विभिन्न प्रकार की रक्त कोशिकाऐं हैं जो संचार प्रणाली का हिस्सा हैं। \n\nरक्त कोशिकाऐं का वर्णन करने के लिए उपयोग किए जाने वाले अन्य शब्दों में संवहनी प्रणाली, हृदय प्रणाली (हृदय और रक्त कोशिकाऐं), और संचार प्रणाली शामिल हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recqf9kWDH9WkLibg"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Blood vessels are tubes of different sizes present throughout the body. Larger blood vessels carry blood to the heart from other parts of the body (veins) or away from the heart to other parts of the body (arteries). Larger blood vessels connect to smaller blood vessels in the body that transport blood within tissues, where they exchange water, oxygen, carbon dioxide, and other compounds (i.e. vitamins, minerals, electrolytes, hormones). Arteries, arterioles, capillaries, venules, and veins are all different types of blood vessels that are part of the circulatory system. \n\nOther words that are used to describe blood vessels include vascular system, cardiovascular system (includes the heart and blood vessels), and circulatory system."
    ],
    "Wordcount total": [
      114
    ]
  },
  {
    "id": "recDBg6zMMcfeOKtr",
    "Term": "रैंडमाइजे़शन",
    "Definition": "रैंडमाइज़ेशन वैज्ञानिक अनुसंधान में उपयोग की जाने वाली एक तकनीक है जो प्रतिभागियों को पसंद के अनुसार बांटने के बजाय, संयोग से बेतरतीब समूहों में विभाजित करती है। जब रोगी एक अध्ययन में शामिल होने के लिये ज़रूरी, मानदंडों को पूरा कर लेता है, तब पक्षपात को कम करने के लिए रैंडमाइज़ेशन किया जाता है ताकि अध्ययन में भाग लेने वाले सभी प्रतिभागियों को उपचार (या परीक्षण) समूह या नियंत्रण समूह में आने का समान मौका मिले। यह शोधकर्ताओं को जानबूझकर कुछ रोगियों का चयन करने से रोकता है जो अध्ययन में बेहतर प्रदर्शन करने की अधिक संभावना रखते हैं(अर्थात वे रोगी जो जवान हैं या जो सामान्य रूप से स्वस्थ लगते हैं)।\n",
    "Status": "Published",
    "EN Term": [
      "recPX0N6FB6koiXCL"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Randomization is a technique used in scientific research to divide participants into random groups by chance, rather than assigning them by choice. Once patients meet the general criteria to be included in a study, randomization is done to reduce bias so that everyone who participates in the study has an equal chance of being in a treatment (or test) group or a control group. It prevents researchers from purposely selecting certain patients who are more likely to perform better in the study (i.e. patients who are younger or those who seem generally healthier). "
    ],
    "Wordcount total": [
      95
    ]
  },
  {
    "id": "recU1dZ814OGTd4GG",
    "Term": "ब्लाइंडिंग",
    "Definition": "ब्लाइंडिंग एक शब्द है जिसका उपयोग तब किया जाता है जब अध्ययन अवधि के दौरान, अनुसंधान के नीयम के भाग के रूप में, जानकारी को अनुसंधान प्रतिभागियों, देखभाल प्रदाताओं, और कभी-कभी शोधकर्ताओं और शोध टीम के सदस्यों (यानी डेटा विश्लेषकों, मूल्यांकनकर्ताओं, पर्यवेक्षकों) से छुपाई जाती हैं। ब्लाइंडिंग का उपयोग आमतौर पर रैंडमाइज़्ड कंट्रोल ट्रायल में किया जाता है ताकि प्रतिभागियों और शोधकर्ताओं को पता ना चले कि मरीजों को परीक्षण उपचार, प्लेसिबो या मानक उपचार प्राप्त हो रहे हैं या नहीं। \n\nब्लाइंडिंग का उद्देश्य उस पक्षपात को कम करना या खत्म करना है जो किसी अध्ययन के दौरान लोगों के व्यवहार,अनुभव या निरीक्षण को प्रभावित करते हैं। जब अध्ययन समाप्त हो जाता है तो अध्ययन में भाग लेने वाले सभी लोगों (प्रतिभागियों या शोधकर्ताओं) को सूचित किया जाता है और अध्ययन का विवरण उपलब्ध कराया जाता है। \n\nब्लाइंडिंग के लिए उपयोग किए जाने वाले अन्य शब्दों में ब्लाइन्ड्, ब्लाइंडिड, या मास्कड शामिल हैं। एक क्लिनिकी अनुसंधान परीक्षण जो ब्लाइंडिड नहीं होता है, उसे \"ओपन ट्रायल\" कहा जाता है। \n",
    "Status": "Published",
    "EN Term": [
      "reccupU786x3cn86Q"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Blinding is a term used when information is hidden from research participants, care providers, and, sometimes, researchers and members of the research team (i.e. data analysts, evaluators, supervisors) as part of the research protocol during the study period. Blinding is commonly used in randomized controlled trials so that participants and researchers are unaware if patients are receiving the test treatment, placebo, or standard treatment. \n\nBlinding aims to reduce or eliminate biases that may impact how people behave, feel, or observe what happens during a study. When the study is finished, all people participating in the study (as participants or researchers) are unblinded and the study details are available.\n\nOther terms used for blinding include blind, blinded, or masked. A clinical research trial that is not blinded is called an \"open trial.\""
    ],
    "Wordcount total": [
      131
    ]
  },
  {
    "id": "recTpGFGGMxkamr1D",
    "Term": "सोशल डिस्टेन्सिंग",
    "Definition": "यू.एस. सेंटर्स फॉर डिजीज कंट्रोल एंड प्रिवेंशन (US CDC) के अनुसार, सोशल डिस्टेन्सिंग अपने, और घर से बाहर के लोगों के बीच, अंतर रखने की प्रक्रिया है जिससे कोविड-19 का प्रसार रोका जा सके। सोशल डिस्टन्सिंग का अभ्यास करने के लिए, विशेषज्ञ सलाह देते हैं कि लोग एक दूसरे से कम से कम 6 फीट (2 मीटर) दूर रहें। सोशल डिस्टन्सिंग को कभी- कभी फ़िज़िकल डिस्टेन्सिंग भी कहा जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "recEer1bgt6r6jukM"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control and Prevention, social-distancing is the act of keeping space between yourself and other people outside of your home to prevent the spread of COVID-19.  To practice social-distancing, experts recommend that people stay at least 6 feet (2 meters) apart.  Social-distancing is also sometimes called physical distancing."
    ],
    "Wordcount total": [
      58
    ]
  },
  {
    "id": "recQQzqRbs8iYzDyM",
    "Term": "प्रि-इग्ज़िस्टिंग कन्डीशन",
    "Definition": "अमेरिका में,प्रि-इग्ज़िस्टिंग कन्डीशन शब्द का उपयोग आमतौर पर उन स्वास्थ्य समस्याओं (यानी मधुमेह, अस्थमा, हृदय रोग, उच्च रक्तचाप, मोटापा, कैंसर) के लिए के किया जाता है जो रोगी को नए चिकित्सा बीमा कवरेज शुरू करने से पहले होती हैं। इस शब्द का उपयोग वर्तमान कोविड-19 महामारी के अनुकूल सामान्य दीर्घकालिक और पुरानी स्वास्थ्य समस्याओं (यानी मधुमेह, अस्थमा, हृदय रोग, उच्च रक्तचाप, मोटापा, कैंसर) के लिये किया जाता है जो रोगियों को वायरस से संक्रमित या गंभीर रूप से बीमार होने की संभावना को बढ़ा सकती हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recz6wQ17eV2G7r6w"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "In the U.S., a pre-existing condition are words commonly used to describe as a medical problem (i.e. diabetes, asthma, heart disease, high blood pressure, obesity, cancer) that a patient has, before they begin new medical insurance coverage. The use of the word has been adapted to the current COVID-19 pandemic to describe common long term (or chronic) health problems (i.e. diabetes, asthma, heart disease, high blood pressure, obesity, cancer) that may increase a patient's chances of becoming infected or seriously ill from the virus."
    ],
    "Wordcount total": [
      86
    ]
  },
  {
    "id": "reczyLYxMxvikVbs1",
    "Term": "पारंपरिक चीनी औषधि",
    "Definition": "पारंपरिक चीनी चिकित्सा पारंपरिक चीनी चिकित्सा पद्धतियों के आधार पर पारंपरिक चिकित्सा की एक शाखा है, जो पीढ़ियों से पारित की जाती है, जिसमें हर्बल दवाएं, एक्यूपंक्चर, और अन्य तकनीकें शामिल हैं। पारंपरिक चिकित्सा का उपयोग दुनिया भर में किया जाता है, लेकिन इसे वैकल्पिक चिकित्सा का एक रूप माना जाता है, जो औपचारिक चिकित्सा और विज्ञान-आधारित पारंपरिक चिकित्सा देखभाल से अलग है। विश्व स्वास्थ्य संगठन ने चेतावनी दी है कि पारंपरिक चिकित्सा के अनुचित उपयोग से नकारात्मक स्वास्थ्य प्रभाव पड़ सकते हैं और प्रभावकारिता के साथ-साथ कई पारंपरिक चिकित्सा पद्धतियों की सुरक्षा को निर्धारित करने के लिए और अधिक शोध की आवश्यकता है। पारंपरिक चिकित्सा में कुछ प्रजातियों के उपयोग को लेकर भी चिंता है जो जैव विविधता को नुकसान पहुंचा सकती हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recc2SgNjNtr78LYi"
    ],
    "Questions using this term": [
      "recueLz05RLAeim5j"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Traditional Chinese medicine is a branch of traditional medicine based on historical Chinese health practices passed through generations, including herbal medicines, acupuncture, and other techniques. Traditional medicine is used around the world but is considered a form of alternative medicine, different from formalized and science-based conventional medical care. The World Health Organization warns that inappropriate use of traditional medicine can have negative health impacts and that more research is needed to determine the efficacy as well as safety of many traditional medicine practices. There are also concerns about the use of certain species in traditional medicine that could lead to loss of biodiversity."
    ],
    "Wordcount total": [
      106
    ]
  },
  {
    "id": "recf8LPn6on4ukbEd",
    "Term": "स्वास्थ्य असमानता",
    "Definition": "स्वास्थ्य असमानता उन तरीकों को संदर्भित करती है, जो सामाजिक समूहों जैसे कि नस्लीय या जातीय अल्पसंख्यकों या महिलाओं को वंचित करते हैं, अन्य सामाजिक समूहों की तुलना में व्यवस्थित रूप से खराब स्वास्थ्य परिणामों का अनुभव करते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recGMwZch5wdgRtEO"
    ],
    "Questions using this term": [
      "recbRKuknhY9R9y0U"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Health disparities refer to the ways in which disadvantaged social groups, such as racial or ethnic minorities or women, systematically experience poorer health outcomes, compared to other social groups.\n"
    ],
    "Wordcount total": [
      31
    ]
  },
  {
    "id": "rec1J4NBdQfZRgBRk",
    "Term": "तापमान की जाँच",
    "EN Term": [
      "recKu4mUCSpc8htlJ"
    ],
    "Questions using this term": [
      "rec6pD3zz7tnDWDXP",
      "rec3AMklAnFnJjB4F"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recxzAeFDg0vvqIAa",
    "Term": "अवरक्त थर्मामीटर",
    "EN Term": [
      "recKCiSoxquMlP5ia"
    ],
    "Questions using this term": [
      "rec6pD3zz7tnDWDXP"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recoItIKnCVvNV03l",
    "Term": "बुखार",
    "Definition": "बुखार से तात्पर्य तब होता है जब शरीर का तापमान अस्थायी रूप से सामान्य से अधिक बढ़ जाता है और यह संकेत दे सकता है कि शरीर किसी संक्रमण से लड़ रहा है। अमेरिका के रोग नियंत्रण और रोकथाम केंद्र (CDC) बुखार को कम से कम 100.4 ° F (38 ° C) के मापा तापमान के रूप में परिभाषित करते हैं, औसत मानव तापमान 98.6 ° F (37 ° C) से थोड़ा अधिक है। फेवरर्स प्रतिरक्षा प्रणाली की पहली प्रतिक्रियाओं में से एक रोगज़नक़ है जैसे वायरस या बैक्टीरिया शरीर में प्रवेश करते हैं, लेकिन यह पर्यावरणीय कारकों जैसे हीट स्ट्रोक या जैविक प्रतिक्रियाओं जैसे शराब की वापसी के कारण भी हो सकता है। शरीर इन संभावित खतरों को महसूस करता है और अपने तापमान को बढ़ाने के लिए खुद को मजबूर करता है (आपके रक्त में रसायनों के माध्यम से 'पाइरोजेन' नामक बुखार पैदा करता है) जिससे रोगज़नक़ को आपके शरीर को एक मेजबान के रूप में उपयोग करने और वायरस या बैक्टीरिया को पुन: उत्पन्न करने में मुश्किल होती है।\n",
    "Status": "Published",
    "EN Term": [
      "recqLd1GRoBwTquBo"
    ],
    "Questions using this term": [
      "rec6pD3zz7tnDWDXP",
      "rec3AMklAnFnJjB4F"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A fever refers to when the body temperature has temporarily increased above normal and can signal that the body fighting off an infection. The U.S. Centers for Disease Control and Prevention (CDC) define a fever as a measured temperature of at least 100.4°F (38°C), slightly higher than the average human temperature is 98.6°F (37°C). Fever is one of the immune system's first reactions to a pathogen like a virus or bacteria entering the body, but it can also be caused by environmental factors like heat stroke or biological responses like alcohol withdrawal. The body senses these potential threats and forces itself to raise its temperature (by creating a fever through chemicals in your blood called 'pyrogens') to make it difficult for the pathogen to use your body as a host and reproduce viruses or bacteria there. "
    ],
    "Wordcount total": [
      138
    ]
  },
  {
    "id": "recCdhC7JSjNY8is8",
    "Term": "पीएच",
    "Definition": "रसायन विज्ञान में, पीएच (हाइड्रोजन की शक्ति, या हाइड्रोजन के लिए क्षमता) पानी आधारित समाधानों के लिए इस्तेमाल किया जाने वाला एक पैमाना है जो यह बताता है कि क्या वे अम्लीय हैं (7 से नीचे पीएच, एक कम पीएच के साथ एक मजबूत एसिड का संकेत देता है), तटस्थ (7 के आसपास पीएच) , या बुनियादी (7 से ऊपर पीएच, एक मजबूत आधार का संकेत)।\n",
    "Status": "Published",
    "EN Term": [
      "recpN2xeifVcFx2Rq"
    ],
    "Questions using this term": [
      "recmzqGqefxHUsds9"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "In chemistry, pH (power of hydrogen, or potential for hydrogen) is a scale used for water-based solutions to indicate if they are acidic (pH below 7, with a lower pH indicating a stronger acid), neutral (pH around 7), or basic (pH above 7, with a higher indicating a stronger base)."
    ],
    "Wordcount total": [
      51
    ]
  },
  {
    "id": "rec3a2o3Dfr3qoukd",
    "Term": "अम्लीय",
    "Definition": "रसायन विज्ञान में, एक जल-आधारित समाधान जो अम्लीय है 7 से नीचे पीएच है, जिसमें कम पीएच एक मजबूत एसिड का संकेत देता है। एसिड और अड्डों के ब्रोनस्टेड-लोरी सिद्धांत में, जिसे एसिड और अड्डों का प्रोटॉन सिद्धांत भी कहा जाता है, एसिड एक प्रोटॉन दान करने में सक्षम हैं, जिसे हाइड्रोजन केशन (एच +) भी कहा जाता है। एसिड-बेस प्रतिक्रियाओं के लुईस सिद्धांत में, एसिड एक इलेक्ट्रॉन जोड़ी के साथ सहसंयोजक बंधन बनाने में सक्षम हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recsuaXRvGHmDOp4A"
    ],
    "Questions using this term": [
      "recmzqGqefxHUsds9"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "In chemistry, a water-based solution that is acidic has a pH below 7, with a lower pH indicating a stronger acid. In the Brønsted–Lowry theory of acids and bases, also called the proton theory of acids and bases, acids are capable of donating a proton, also known as a hydrogen cation (H+). In the Lewis theory of acid-base reactions, acids are capable of forming a covalent bond with an electron pair."
    ],
    "Wordcount total": [
      70
    ]
  },
  {
    "id": "recwUeC5mzkSdb7Ak",
    "Term": "मूल",
    "Definition": "रसायन विज्ञान में, एक जल-आधारित समाधान जो मूल है 7 से ऊपर पीएच है, जिसमें उच्च पीएच एक मजबूत आधार का संकेत देता है। एसिड और बेस के ब्रोनस्टेड-लोरी सिद्धांत में, जिसे एसिड और बेस का प्रोटॉन सिद्धांत भी कहा जाता है, कुर्सियां एक प्रोटॉन प्राप्त करने में सक्षम हैं, जिसे हाइड्रोजन केशन (एच +) के रूप में भी जाना जाता है। एसिड-बेस प्रतिक्रियाओं के लुईस सिद्धांत में, बेस एक इलेक्ट्रॉन जोड़ी को दान करने में सक्षम हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recN0E4c0ZVOIyLJP"
    ],
    "Questions using this term": [
      "recmzqGqefxHUsds9"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "In chemistry, a water-based solution that is basic has a pH above 7, with a higher pH indicating a stronger base. In the Brønsted–Lowry theory of acids and bases, also called the proton theory of acids and bases, bases are capable of receiving a proton, also known as a hydrogen cation (H+). In the Lewis theory of acid-base reactions, bases are capable of donating an electron pair."
    ],
    "Wordcount total": [
      68
    ]
  },
  {
    "id": "recocSCXlaT88v8mH",
    "Term": "क्षारीय",
    "Definition": "क्षारीय पानी में पीएच में परिवर्तन का विरोध करने की क्षमता है जो पानी को अधिक अम्लीय बना देगा\n",
    "Status": "Published",
    "EN Term": [
      "recR92PwWHdfSiyiL"
    ],
    "Questions using this term": [
      "recmzqGqefxHUsds9"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Alkaline is the capacity of water to resist changes in pH that would make the water more acidic"
    ],
    "Wordcount total": [
      16
    ]
  },
  {
    "id": "rectiAclsI4XnYJzW",
    "Term": "नैनोबॉडी",
    "Definition": "नैनोबॉडी सरल और छोटे \"सिंगल-डोमेन\" एंटीबॉडी हैं, जो ऊंट, अल्पाका और ललामा जैसे ऊंटों द्वारा निर्मित होते हैं। यू.एस. नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, नैनोबॉडी की विशेष विशेषताओं में चिकित्सा विज्ञान के भंडारण के लिए स्थिरता और एक इनहेलर के माध्यम से सीधे फेफड़ों में वितरण की क्षमता शामिल है, जो कोविड-19 जैसी श्वसन संबंधी बीमारियों के लिए फायदेमंद हो सकती है।\n",
    "Status": "Published",
    "EN Term": [
      "receVKrMsC3UKbBf7"
    ],
    "Questions using this term": [
      "reciWHhBGLHGO7N82"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Nanobodies are simpler and smaller \"single-domain\" antibodies, produced by camelids like camels, alpacas, and llamas.  According to the U.S. National Institutes of Health, special features of nanobodies include stability for storage of therapeutics and the potential for delivery through an inhaler directly to the lungs, which may be beneficial for respiratory diseases like COVID-19. "
    ],
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "rec57ERPdjRIaulM9"
  },
  {
    "id": "reccTA8qe6Snmh5cu",
    "Term": "डीएनए",
    "Definition": "डीऑक्सीराइबोन्यूक्लिक एसिड (डीएनए) मनुष्यों और कई अन्य जीवों में आनुवंशिक जानकारी का एक स्व-प्रतिकृति वाहक है।\n",
    "Status": "Published",
    "EN Term": [
      "recS7r4IRJ4w3tzwS"
    ],
    "Questions using this term": [
      "recyCCDBCKau27mbU",
      "rectBcCsddJwBt55Y"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Deoxyribonucleic acid (DNA) is a self-replicating carrier of genetic information in humans and many other organisms."
    ],
    "Wordcount total": [
      17
    ]
  },
  {
    "id": "recUiZ0Fm2xu7q4Zi",
    "Term": "आरएनए",
    "EN Term": [
      "reccH9Nhjj0fi18nJ"
    ],
    "Questions using this term": [
      "recyCCDBCKau27mbU"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "rec1ZOORWV2fjtkSd"
  },
  {
    "id": "recHgBMDa0vRr0znD",
    "Term": "नाक के छेद",
    "EN Term": [
      "recz6LiyrAkeNejA2"
    ],
    "Questions using this term": [
      "recyCCDBCKau27mbU"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "rec2kVdBAyKeLKJz2",
    "Term": "कंजक्टिवा",
    "EN Term": [
      "rec28MquThUtAwvuU"
    ],
    "Questions using this term": [
      "recyCCDBCKau27mbU"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "rec8qqlYPv2ZI51O2",
    "Term": "शरीर द्रव",
    "EN Term": [
      "recek5M0c1XBopk0p"
    ],
    "Questions using this term": [
      "recyCCDBCKau27mbU"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recwHRVxt9d8gIMTI",
    "Term": "लक्षण",
    "EN Term": [
      "recOcmLKbzV6NUkAH"
    ],
    "Questions using this term": [
      "rec3AMklAnFnJjB4F",
      "recvtv5hqPycd51X9"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "recPruWYJHkcQ6KB2",
    "Term": "तनाव",
    "EN Term": [
      "reco4mXMlx86yOkid"
    ],
    "Questions using this term": [
      "rectBcCsddJwBt55Y"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "recpLW49mRZPbUA8U",
    "Term": "प्रोटीन स्पाइक्स",
    "EN Term": [
      "recmIgJvajdxBf3eI"
    ],
    "Questions using this term": [
      "rectBcCsddJwBt55Y"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recqxjjX1FQkHRDtP",
    "Term": "आरएनए वायरस",
    "Definition": "आरएनए वायरस में उनके आनुवंशिक पदार्थ के रूप में राइबोन्यूक्लिक एसिड (आरएनए) होता है। आरएनए वायरस के उदाहरणों में SARS-CoV-2, इन्फ्लूएंजा, रेबीज और खसरा शामिल हैं। जबसे आरएनए में डीएनए के विपरीत एक स्व-सुधारात्मक तंत्र का अभाव है, इसलिए आरएनए वायरस उत्परिवर्तन के लिए अधिक प्रवण हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recr3NlaEcaDxSbvI"
    ],
    "Questions using this term": [
      "rectBcCsddJwBt55Y"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "RNA viruses have ribonucleic acid (RNA) as their genetic material. Examples of RNA viruses include SARS-CoV-2, influenza, rabies, and measles. Since RNA lacks a self-correcting mechanism, unlike DNA, RNA viruses are more prone to mutations."
    ],
    "Wordcount total": [
      37
    ]
  },
  {
    "id": "recbORqYB1JQgOQzi",
    "Term": "डीएनए वायरस",
    "Definition": "डीएनए वायरस में उनकी आनुवंशिक सामग्री के रूप में डीऑक्सीराइबोन्यूक्लिक एसिड (डीएनए) होता है। डीएनए वायरस के उदाहरणों में हर्पीज़ और मानव पेपिलोमावायरस (एचपीवी) शामिल हैं।\n",
    "Status": "Published",
    "EN Term": [
      "rec7N5hddau1BMOkc"
    ],
    "Questions using this term": [
      "rectBcCsddJwBt55Y"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "DNA viruses have deoxyribonucleic acid (DNA) as their genetic material. Examples of DNA viruses include herpes and human papillomavirus (HPV)."
    ],
    "Wordcount total": [
      22
    ]
  },
  {
    "id": "reckW0RvMFpqlC3x0",
    "Term": "रक्त वाहिकाएं",
    "Definition": "रक्त वाहिकाएं पूरे शरीर में मौजूद विभिन्न आकारों की ट्यूब होती हैं। बड़ी रक्त वाहिकाएं शरीर के अन्य भागों (नसों) से हृदय तक जाती हैं या हृदय से शरीर के अन्य भागों (धमनियों) तक जाती हैं। बड़ी रक्त वाहिकाएं शरीर की छोटी रक्त वाहिकाओं से जुड़ती हैं जो ऊतकों के भीतर रक्त का परिवहन करती हैं, जहां वे पानी, ऑक्सीजन, कार्बन डाइऑक्साइड और अन्य यौगिकों (यानी विटामिन, खनिज, इलेक्ट्रोलाइट्स, हार्मोन) का आदान-प्रदान करते हैं। धमनियां, धमनी, केशिकाएं, शिराएं और शिराएं सभी अलग-अलग प्रकार की रक्त वाहिकाएं हैं जो संचार प्रणाली का हिस्सा हैं।\n\nरक्त वाहिकाओं का वर्णन करने के लिए उपयोग किए जाने वाले अन्य शब्दों में संवहनी प्रणाली, हृदय प्रणाली (हृदय और रक्त वाहिकाएं शामिल हैं), और संचार प्रणाली शामिल हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recqf9kWDH9WkLibg"
    ],
    "Questions using this term": [
      "recGTHUEZHVc2Ddb1"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Blood vessels are tubes of different sizes present throughout the body. Larger blood vessels carry blood to the heart from other parts of the body (veins) or away from the heart to other parts of the body (arteries). Larger blood vessels connect to smaller blood vessels in the body that transport blood within tissues, where they exchange water, oxygen, carbon dioxide, and other compounds (i.e. vitamins, minerals, electrolytes, hormones). Arteries, arterioles, capillaries, venules, and veins are all different types of blood vessels that are part of the circulatory system. \n\nOther words that are used to describe blood vessels include vascular system, cardiovascular system (includes the heart and blood vessels), and circulatory system."
    ],
    "Wordcount total": [
      114
    ]
  },
  {
    "id": "rec5V8bbq126XLorP",
    "Term": "पूल परीक्षण",
    "EN Term": [
      "recEwxu92Kry1SZKl"
    ],
    "Questions using this term": [
      "rec2HVRTs8k9PuWZw"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recOJjqmjiWVlU5RT",
    "Term": "अव्यक्त चरण",
    "EN Term": [
      "recFjRJ5KunCqLXTo"
    ],
    "Questions using this term": [
      "recb3wjZHCWdywjSL"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recO4Ij83IVuk7aGK",
    "Term": "एनोस्मिया",
    "EN Term": [
      "rec6bCvXI9wPhOuCW"
    ],
    "Questions using this term": [
      "reco8NbOMlseUkSrH"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "reciJmrKgI7tXiQWA",
    "Term": "थक्के",
    "EN Term": [
      "rec0fiL9Lg2z7CGlb"
    ],
    "Questions using this term": [
      "recQYOQ0S7oq5Ml7t"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "rec1C9VYcVRa3xXhw",
    "Term": "पूर्व स्पर्शोन्मुख",
    "Questions using this term": [
      "recewYnQ7bVNb0XYh"
    ]
  },
  {
    "id": "recGnBOPseJ6t5HKK",
    "Term": "पूर्व रोगसूचक",
    "Definition": "किसी व्यक्ति के संक्रमित होने पर पूर्व-रोगसूचक संक्रमण होते हैं लेकिन अभी तक किसी बीमारी या बीमारी के लक्षण प्रदर्शित नहीं होते हैं। किसी व्यक्ति के संक्रमित होने और जब वे लक्षणों का अनुभव करना शुरू करते हैं, उसके बीच कुछ दिनों का अंतराल हो सकता है।\n",
    "Status": "Published",
    "EN Term": [
      "recbZcFUtsYMA9Vsh"
    ],
    "Questions using this term": [
      "recZtbTsR4v0zcLyf"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Pre-symptomatic infections occur when a person is infected but does not yet display symptoms of an illness or disease. There can be a lag of a few days between the moment a person is infected and when they start experiencing symptoms. "
    ],
    "Wordcount total": [
      43
    ]
  },
  {
    "id": "reclxPCBbnj67Upff",
    "Term": "चेहरे के लिए मास्क",
    "Definition": "फेस मास्क नाक, मुंह और ठुड्डी को पूरी तरह से ढँकने के लिए बनाये गये कवर से ढके होते हैं। चेहरे के मुखौटे को स्तरित कपड़े या कपड़े से बनाया जा सकता है, या उन्हें चिकित्सा-ग्रेड सामग्री से बनाया जा सकता है जो हवा से छोटे कणों (वायरस सहित) को छानने के लिए विशिष्ट मानदंडों को पूरा करते हैं। फेस मास्क पहनने वाले को आराम से सांस लेने की अनुमति देनी चाहिए, और पहनने वाले से बात करते समय मास्क को जगह में रहना चाहिए।\n\nयूएस सेंटर फॉर डिसीज कंट्रोल एंड प्रिवेंशन (यूएस सीडीसी) और विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) के मार्गदर्शन के अनुसार, 2 वर्ष से कम उम्र के शिशुओं और बच्चों द्वारा फेस मास्क नहीं पहना जाना चाहिए; जो असहाय, बेहोश, या सहायता के बिना मुखौटा को हटाने में असमर्थ हैं; या जिन लोगों को सांस लेने में परेशानी हो रही है। यूएस सीडीसी और डब्ल्यूएचओ दोनों अपनी-अपनी वेबसाइटों पर फेस मास्क के बारे में और अधिक मार्गदर्शन और जानकारी प्रदान करते हैं, और नए वैज्ञानिक प्रमाण उपलब्ध होने पर जानकारी को नियमित रूप से अपडेट किया जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "reclKahoPRbBLqUKg"
    ],
    "Questions using this term": [
      "recZtbTsR4v0zcLyf"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Face masks are fitted coverings made to cover the nose, mouth, and chin snugly. Face masks may be made from layered cloth or fabric, or they may be made from medical-grade materials that meet specific criteria for filtering small particles (including viruses) from the air.  Face masks should allow the wearer to breathe comfortably, and the mask should stay in place when the wearer is talking.\n\nAccording to guidance from the US Centers for Disease Control and Prevention (US CDC) and the World Health Organization (WHO), face masks should not be worn by infants and children under the age of 2; those who are incapacitated, unconscious, or unable to remove the mask without assistance; or those who are having trouble breathing. Both the US CDC and WHO provide further guidance and information about face masks on their respective websites, and the information is updated regularly when new scientific evidence is available."
    ],
    "Wordcount total": [
      153
    ]
  },
  {
    "id": "recEUGjC9Kq7m29Wt",
    "Term": "एरोसोल / एयरबोर्न ट्रांसमिशन",
    "Definition": "एरोसोल ट्रांसमिशन या एयरबोर्न ट्रांसमिशन तब होता है जब एक रोगाणु या संक्रामक एजेंट (छोटी बूंद नाभिक, या एक संक्रमित व्यक्ति द्वारा निकाले गए बूंदों से वाष्पित अवशेषों) की छोटी बूंदें होती हैं जो किसी बीमारी के कारण (रोगज़नक़) हवा में रह सकती हैं जब किसी को खांसी, छींक आती है, बातचीत, उल्टी, हंसना, या साँस छोड़ना और ये बूँदें एक अच्छी धुंध (एरोसोलिज्ड) बन जाती हैं। बूंदों से बूंदों के नाभिक को वाष्पित अवशेष भी माना जा सकता है। ये छोटे कण, जिन्हें एरोसोल के रूप में जाना जाता है, बड़े आकार की दूरी की यात्रा कर सकते हैं, भले ही वे मानव आंखों को दिखाई न दें। एयरबोर्न संचरण कभी-कभी वायरस को ले जाने वाले धूल कणों से भी हो सकता है।\n\nजब एक और व्यक्ति दूषित एरोसोलिज्ड धुंध के संपर्क में आता है, तो वे हवा में लटकने वाले रोगज़नक़ के संपर्क में आ जाते हैं। श्वसन की बूंदों के विपरीत, एरोसोलिज्ड रोगजनक ज्यादातर शुष्क, हल्के, बहुत छोटे (5μm से कम) होते हैं; ये छोटे कण हवा में लंबे समय तक निलंबित रह सकते हैं और हवा की धाराओं से दूर हो सकते हैं, हवा में कम और लंबी दूरी की यात्रा करते हैं। कुछ चिकित्सा और सफाई प्रक्रिया भी एक रोगज़नक़ के एरोसोल संचरण का कारण बन सकती है जैसे कि शौचालय को फ्लश करना या सांस लेने में मदद करने के लिए रोगी के गले में एक ट्यूब डालना।\n",
    "Status": "Published",
    "EN Term": [
      "rech6tPR0hLDA3JH3"
    ],
    "Questions using this term": [
      "reclDEivWOJHGmN36",
      "recQsQedv6T3fLr8y"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Aerosol transmission or airborne transmission occurs when tiny drops of a germ or infectious agent (droplet nuclei, or evaporated residues from droplets expelled by an infected person) that can cause a disease (pathogen) stay in the air for some time after someone coughs, sneezes, talks, vomits, sings, laughs, or exhales and these drops become a fine mist (aerosolized). Droplet nuclei can also be considered evaporated residues from droplets. These small particles, known as aerosols, can travel sizable distances even though they may not be visible to the human eye. Airborne transmission can also sometimes occur from dust particles carrying the virus.\n\n\nWhen another person comes into contact with contamhinateds aerosolized mist, they become exposed to the pathogen hanging in the air as well. Unlike respiratory droplets, aerosolized pathogens are mostly dry, light, very small (under 5μm); these smaller particles can stay suspended in the air for longer and be dispersed farther by air currents, traveling short and long distances as they remain in the air. Some medical and cleaning procedures can also cause aerosol transmission of a pathogen like flushing toilets or putting a tube into a patient's throat to help them breathe."
    ],
    "Wordcount total": [
      193
    ]
  },
  {
    "id": "recl723DmGYwZV85t",
    "Term": "छोटी बूंद नाभिक",
    "Definition": "एक संक्रमित व्यक्ति द्वारा खांसने, छींकने, बात करने, गाने, या यहां तक कि सिर्फ सांस लेने से निष्कासित श्वसन बूंदों से बूंदे नाभिक वाष्पित हो जाते हैं। वे आम तौर पर 5μm से छोटे होते हैं, इसलिए वे लंबे समय तक हवा में निलंबित रह सकते हैं और बड़े और भारी श्वसन बूंदों की तुलना में हवा की धाराओं से दूर फैल सकते हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recTotk6ZnYu3ib8P"
    ],
    "Questions using this term": [
      "reclDEivWOJHGmN36",
      "recQsQedv6T3fLr8y",
      "recfPp65sW5B34jq2"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Droplet nuclei are evaporated residues from respiratory droplets expelled by an infected person coughing, sneezing, talking, singing, or even just breathing. They are typically smaller than 5μm, so they can stay suspended in the air for longer and be dispersed farther by air currents compared to larger and heavier respiratory droplets."
    ],
    "Wordcount total": [
      53
    ]
  },
  {
    "id": "recr2S12fBdCjQ4mD",
    "Term": "पेरासिटामोल"
  },
  {
    "id": "recwK4evHU6V0Gnwd",
    "Term": "पेरासिटामोल",
    "EN Term": [
      "receyjml9aL7IhxLF"
    ],
    "Questions using this term": [
      "recpXuDHbtA8QgYvB"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "rec8iL1IXtgbsZeDZ",
    "Term": "एसिटामिनोफ़ेन",
    "EN Term": [
      "recPAEAye3sSSqXlO"
    ],
    "Questions using this term": [
      "recpXuDHbtA8QgYvB"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "recbSowGZjVoZfVpy"
  },
  {
    "id": "rec9knudrlSA3QvuR",
    "Term": "डोलो 650",
    "EN Term": [
      "recXz921OJNShe4qm"
    ],
    "Questions using this term": [
      "recpXuDHbtA8QgYvB"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "rec8L1JV1f58ez3VP",
    "Term": "नेबुलाइज़र",
    "Definition": "नेब्युलाइज़र एक प्रकार का इनहेलर है जो तरल दवाओं को एक धुंध में बदल देता है, जो फेफड़ों में डिलीवरी के लिए अधिक आसानी से साँस ले सकता है। अस्थमा वाले लोगों द्वारा उपयोग किए जाने वाले सबसे आम प्रकार के इनहेलर की तुलना में नेब्युलाइज़र अधिक महंगा (बीमा के आधार पर) हो सकता है, और मरीज आमतौर पर नेब्युलाइज़र का उपयोग विशिष्ट कारणों के लिए करते हैं, जैसे कि कोई बच्चा या गंभीर अस्थमा वाले किसी व्यक्ति को दवा लेने में कठिनाई हो रही है।\n",
    "Status": "Published",
    "EN Term": [
      "recXoBYjLFsoNt5pc"
    ],
    "Questions using this term": [
      "recQwFO94hnJzL3iV"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Nebulizers are a type of inhaler that change liquid medications to a mist, which can be more easily inhaled for delivery to the lungs. Nebulizers can be more expensive (depending on insurance) than the most common type of inhaler used by people with asthma, and patients usually use nebulizers for specific reasons, such as if a child or someone with severe asthma is having difficulties inhaling medicine."
    ],
    "Wordcount total": [
      68
    ]
  },
  {
    "id": "reclxpkoWY2kuruuv",
    "Term": "इनहेलर",
    "Definition": "इनहेलर वे उपकरण होते हैं जिनका उपयोग किसी व्यक्ति के फेफड़ों में साँस या साँस के माध्यम से दवा पहुँचाने के लिए किया जाता है। नेब्युलाइज़र, सॉफ्ट मिस्ट इनहेलर्स (एसएमआइ) और ड्राई पाउडर इनहेलर्स (डीपीआइ) सहित विभिन्न प्रकार के इनहेलर्स हैं। सबसे आम प्रकार के इनहेलर्स को हाइड्रोफ्लुओरोकैलाने इनहेलर्स (एचएफए) या मीटर्ड-डोज़ इनहेलर्स (एमडीआई) कहा जाता है, और एक रासायनिक प्रणोदक का उपयोग करके फेफड़ों में दवा को धक्का देने में मदद करते हैं।\n\nविभिन्न प्रकार के इनहेलर विभिन्न स्थितियों में प्रभावी हो सकते हैं, प्रत्येक प्रकार के फायदे और नुकसान होते हैं। उदाहरण के लिए, सबसे आम प्रकार का इनहेलर कम महंगा (बीमा के आधार पर) हो सकता है, लेकिन सही ढंग से उपयोग करने के लिए अधिक चुनौतीपूर्ण, साथ ही छोटे बच्चों और गंभीर अस्थमा वाले लोगों द्वारा उपयोग करना मुश्किल है।\n",
    "Status": "Published",
    "EN Term": [
      "recNOYE5yvxCxa7Tn"
    ],
    "Questions using this term": [
      "recQwFO94hnJzL3iV"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Inhalers are devices used to deliver medication to someone's lungs through inhalation, or breathing. There are different types of inhalers, including nebulizers, soft mist inhalers (SMI), and dry powder inhalers (DPI). The most common type of inhalers are called hydrofluoroalkane inhalers (HFAs) or metered-dose inhalers (MDI), and work by using a chemical propellant to help push the medication into the lungs.\n\nDifferent types of inhalers can be effective in different situations, with each type having advantages and disadvantages. For example, the most common type of inhaler can be less expensive (depending on insurance) but more challenging to use correctly, as well as difficult to use by young children and people with severe asthma."
    ],
    "Wordcount total": [
      113
    ]
  },
  {
    "id": "rec2BWHKtk1ZT2T2f",
    "Term": "साँस में लेने वाले स्टेरॉयड",
    "Definition": "साँस में लेने वाले कॉर्टिकॉस्टिरॉइड्स, जिन्हें अक्सर साँस के लिए छोटा कर दिया जाता है, कॉर्टिकोस्टेरॉइड्स का उल्लेख करते हैं जो एक रोगी को साँस के माध्यम से दिया जाता है। कॉर्टिकोस्टेरॉइड्स दवाएं हैं जो सूजन को कम करती हैं और शरीर की प्रतिरक्षा प्रणाली की गतिविधि को दबाती हैं, जिसे साँस लिया जा सकता है, मौखिक रूप से, अंतःशिरा रेखा (IV), या इंजेक्शन के माध्यम से दिया जाता है। कॉर्टिकोस्टेरॉइड्स को एटोपिक रोगों (पूर्व अस्थमा), ऑटोइम्यून बीमारियों (पूर्व गठिया, त्वचा विकार, अल्सरेटिव कोलाइटिस, क्रोहन रोग) और पुरानी प्रतिरोधी फेफड़े के रोग (सीओपीडी) सहित स्वास्थ्य की स्थिति वाले रोगियों के लिए निर्धारित किया जा सकता है। कुछ माइल्ड कॉर्टिकोस्टेरॉइड्स ओवर-द-काउंटर (ओटीसी) भी उपलब्ध हैं।\n\nकोर्टिकॉस्टिरॉइड्स कोर्टिसोल नामक हार्मोन की नकल करते हैं जो स्वस्थ होने पर शरीर की अधिवृक्क ग्रंथियों द्वारा स्वाभाविक रूप से निर्मित होते हैं। हालांकि नाम कोर्टिकोस्टेरॉइड्स को स्टेरॉयड के रूप में छोटा किया जा सकता है, इस प्रकार के स्टेरॉयड को अन्य प्रकार के स्टेरॉयड के साथ भ्रमित नहीं किया जाना चाहिए, जैसे कि पुरुष हार्मोन से संबंधित स्टेरॉयड जिन्हें एथलीटों द्वारा दुरुपयोग किया जा सकता है।\n",
    "Status": "Published",
    "EN Term": [
      "recReyhOIWxm2lHoe"
    ],
    "Questions using this term": [
      "recQwFO94hnJzL3iV"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Inhaled corticosteroids, often shortened to inhaled steroids, refer to corticosteroids that are delivered to a patient through inhalation. Corticosteroids are medications that reduce inflammation and suppress the body's immune system activity, which can be inhaled, taken orally, given through an intravenous line (IV), or injected. Corticosteroids can be prescribed for patients with health conditions including atopic diseases (ex. asthma), autoimmune diseases (ex. arthritis, skin disorders, ulcerative colitis, Crohn's disease), and chronic obstructive pulmonary disease (COPD). Some milder corticosteroids are also available over-the-counter (OTC).\n\nCorticosteroids mimic a hormone called cortisol that is naturally produced by the body's adrenal glands when healthy. While the name corticosteroids can be shortened to steroids, this type of steroid should not be confused with other types of steroids, such as steroids related to male hormones that can be abused by athletes."
    ],
    "Wordcount total": [
      136
    ]
  },
  {
    "id": "recfoVpQ1WXGuf1nr",
    "Term": "माइक्रोमीटर (μm)",
    "Definition": "एक माइक्रोमीटर / माइक्रोमीटर (μm का प्रतीक) एक मीटर / मीटर का एक लाखवां भाग है। इसे आमतौर पर माइक्रोन भी कहा जाता है। अमेरिकी अंग्रेजी में, माइक्रोन का उपयोग एक मापने वाले उपकरण से अलग करने में मदद कर सकता है जिसे माइक्रोमीटर भी कहा जाता है। इंटरनेशनल सिस्टम ऑफ़ यूनिट्स (एस आइ) में, माइक्रोन का उपयोग माइक्रोन से अधिक किया जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "recy3qWpegJbN2rbV"
    ],
    "Questions using this term": [
      "recQsQedv6T3fLr8y"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A micrometer/micrometre (symbolized with μm) is a millionth of a meter/metre. It is also commonly called a micron. In American English, the use of micron can help differentiate from a measuring device that is also called a micrometer. In the International System of Units (SI), the use of micrometre is preferred over micron."
    ],
    "Wordcount total": [
      55
    ]
  },
  {
    "id": "rechNP8k0w8gGsoLB",
    "Term": "एन्सेफैलोपैथी",
    "Definition": "एन्सेफैलोपैथी एक ऐसी बीमारी को संदर्भित करता है जो मस्तिष्क के कार्य या संरचना को नुकसान पहुंचाता है या प्रभावित करता है, जिसके परिणामस्वरूप मानसिक स्थिति बदल सकती है। उपचार के बिना, एन्सेफैलोपैथी अस्थायी या स्थायी मस्तिष्क क्षति का कारण बन सकती है।\n",
    "Status": "Published",
    "EN Term": [
      "recR9wzTcTIDRvZxF"
    ],
    "Questions using this term": [
      "recOsZvkjBzqEIPAv"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Encephalopathy refers to a disease that damages or affects the function or structure of the brain, which can result in an altered mental state. Without treatment, encephalopathy can cause temporary or permanent brain damage."
    ],
    "Wordcount total": [
      35
    ]
  },
  {
    "id": "rec9G3x1XDri9yuMd",
    "Term": "चरणबद्ध परीक्षण",
    "Definition": "चरणबद्ध परीक्षण दृष्टिकोण में अनुक्रमिक चरण शामिल हैं, जहां प्रत्येक चरण में अगले चरण के लिए आगे बढ़ने के लिए चौकियों की एक श्रृंखला के साथ सावधानीपूर्वक अध्ययन और मूल्यांकन शामिल है।\n\nकिसी भी संभावित टीके के चरणबद्ध परीक्षण से पहले वैज्ञानिकों द्वारा पूरा किए जाने की आवश्यकता है। एक बार जब यह उस चरण में पहुंच जाता है, तो परीक्षण के तीन शोध चरण होते हैं, जो कि टीके के उपयोग से पहले लगाए जा सकते हैं। पहले चरण (प्रथम चरण) के दौरान, नया टीका लोगों के छोटे समूहों को प्रदान किया जाता है - पहली बार टीका का मनुष्यों में परीक्षण किया जाता है। दूसरे चरण (चरण २) में वैक्सीन का परीक्षण उन लोगों पर किया जाता है, जिनके पास लक्ष्य आबादी के समान विशेषताएं (जैसे आयु और शारीरिक स्वास्थ्य) हैं, या वह समूह जिसके लिए वैक्सीन का इरादा है। इस चरण का लक्ष्य चरण ३ परीक्षणों के लिए सबसे प्रभावी खुराक और अनुसूची की पहचान करना है। अंतिम चरण (चरण ३) लक्षित आबादी के हजारों लोगों को यह देखने के लिए टीका प्रदान करता है कि यह कितना सुरक्षित और प्रभावी है। एक बार जब टीका इस अंतिम चरण को साफ कर देता है, तो निर्माता नियामक प्राधिकरणों (एफडीए की तरह) से मानव उपयोग के लिए बाजार में लाइसेंस के लिए आवेदन कर सकता है।\n\nकभी-कभी नैदानिक ​​परीक्षणों में अमेरिकी खाद्य और औषधि प्रशासन द्वारा पहले से अनुमोदित दवाओं को चरण ५ परीक्षण में प्रवेश किया जाएगा। यह चरण वैक्सीन या दवा से संभावित दुष्प्रभावों पर केंद्रित है जो पहले तीन चरणों में नहीं देखा गया था। यह चरण शोधकर्ताओं को यह समझने में भी मदद करता है कि एक वैक्सीन लंबी समय सीमा पर कितनी अच्छी तरह काम करती है और कितनी सुरक्षित है, अक्सर कई वर्षों में हजारों लोगों के साथ होती है। चरण ५ को 'पोस्ट-मार्केटिंग सर्विलांस' ट्रायल भी कहा जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "recMJMGqkERKGcbL5"
    ],
    "Questions using this term": [
      "rec9Vj7CIQcChHjo4"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A phased testing approach involves sequential steps, where each step involves careful study and evaluation with a series of checkpoints to decide whether to proceed to the next phase.\n\nSubstantial research needs to be completed by scientists before any potential vaccine undergoes phased testing. Once it gets to that stage, there are three research phases of trials that take place before the vaccine can be deployed for use. During the first stage (Phase I), the new vaccine is provided to small groups of people—the first time the vaccine is tested in humans. The second stage (Phase II) involves testing the vaccine on people who have similar characteristics (such as age and physical health) to the target population, or the group for which the vaccine is intended. The goal of this stage is to identify the most effective dosages and schedule for Phase III trials. The final stage (Phase III) provides the vaccine to thousands of people from the target population to see how safe and effective it is. Once the vaccine clears this last stage, the manufacturer can apply for a license from regulatory authorities (like the U.S. Food and Drugs Administration) to market for human use.\n\nSometimes medications that have already been approved by the U.S. Food and Drugs Administration in clinical trials will enter into a Phase IV trial. This phase focuses on potential side effects from the vaccine or medication that were not seen in the first three phases. This phase also helps researchers understand how well a vaccine works over a longer time frame and how safe it is, often with thousands of people over several years. Phase IV is also called a 'post-marketing surveillance' trial."
    ],
    "Wordcount total": [
      280
    ]
  },
  {
    "id": "rec72KnvCP7J9fCRf",
    "Term": "आघात",
    "EN Term": [
      "reccJtjL0z55J1CPG"
    ],
    "Questions using this term": [
      "recvtv5hqPycd51X9"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "recBj8L7B3PN1RXl3",
    "Term": "रक्त के थक्के",
    "EN Term": [
      "reciKuzcOIBjSFsU4"
    ],
    "Questions using this term": [
      "recvtv5hqPycd51X9"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recJSvPMcxk6cIYfM",
    "Term": "न्यूमोनिया",
    "EN Term": [
      "rect47sXxza5ALA3I"
    ],
    "Questions using this term": [
      "recfPp65sW5B34jq2"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "recA9Iq9oiNNAfcUk",
    "Term": "टी सेल",
    "EN Term": [
      "recEwiYdLnp5pCbQD"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recn3nfx0sDDYfewX",
    "Term": "साइटोकिन्स",
    "EN Term": [
      "recicqEslROBkl8gG"
    ],
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "rechwFxogtfzLrxd8",
    "Term": "तटस्थ एंटीबॉडीज",
    "Definition": "तटस्थ एंटीबॉडीज एंटीबॉडी का एक सबसेट हैं जो स्वतंत्र रूप से एक वायरस को निष्क्रिय कर सकते हैं और सुरक्षात्मक प्रतिरक्षा के साथ जुड़े हुए हैं।\n",
    "Status": "Published",
    "EN Term": [
      "recJhCnFxAX2jAH0h"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Neutralizing antibodies are a subset of antibodies that can independently inactivate a virus and are associated with protective immunity."
    ],
    "Wordcount total": [
      22
    ]
  },
  {
    "id": "recG3PXdBKvQkR4FF",
    "Term": "मानव चुनौती परीक्षण",
    "Definition": "एक मानव चुनौती परीक्षण एक प्रकार का चिकित्सा अनुसंधान अध्ययन है जो यह निर्धारित करने में मदद करता है कि क्या एक वैक्सीन किसी विशेष रोगज़नक़ (यानी वायरस) के खिलाफ बीमारी को रोकने में प्रभावी है। एक स्वयंसेवक वैक्सीन प्राप्त करता है और, आने वाले हफ्तों में, स्वयंसेवक रोगजनक (यानी वायरस) के लिए जानबूझकर सामने आता है, यह देखने के लिए कि क्या टीका संक्रमण को रोकने के लिए काम करता है।\n",
    "Status": "Published",
    "EN Term": [
      "rec5P1moAv3DjPkbT"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A human challenge trial is a type of medical research study that helps to determine if a vaccine is effective in preventing illness against a particular pathogen (i.e. virus). A volunteer receives the vaccine and, in the weeks following, the volunteer is intentionally exposed to the pathogen (i.e. virus) to see if the vaccine works to prevent infection."
    ],
    "Wordcount total": [
      61
    ]
  },
  {
    "id": "recvgU6ablfVzqPVA",
    "Term": "अवधि का प्रचलन",
    "Definition": "अवधि का प्रचलन को किसी दिए गए जनसंख्या के अनुपात के रूप में परिभाषित किया गया है, जिसमें समय पर एक विशेष क्षण में बीमारी होती है। अंश एक निश्चित अवधि में वर्तमान मामलों की संख्या है और हर व्यक्ति की औसत जनसंख्या है।\n",
    "Status": "Published",
    "EN Term": [
      "recZ7ApLiG5QfRrRS"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Period prevalence is defined as the proportion of a given population that has a disease at a particular moment in time. The numerator is the number of current cases over a specific period in time and the denominator is the average population.\n"
    ],
    "Wordcount total": [
      44
    ]
  },
  {
    "id": "reca6VwEHGArDhiMe",
    "Term": "घटना दर",
    "Definition": "घटना दर बीमारी के नए मामलों की संख्या को मापता है: अंश एक विशिष्ट समय अंतराल पर नए मामलों की संख्या है और हर उस समय अंतराल के दौरान औसत जनसंख्या है।\n",
    "Status": "Published",
    "EN Term": [
      "recmPbJ79ZZs8PRcU"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "The incidence rate measures the number of new cases of disease: the numerator is the number of new cases over a specific time interval and the denominator is the average population during that time interval."
    ],
    "Wordcount total": [
      37
    ]
  },
  {
    "id": "recOU2L4lHw1htNzA",
    "Term": "मृत्यु दर",
    "Definition": "मृत्यु दर निर्धारित समय अवधि या अंतराल पर किसी दिए गए जनसंख्या में मृत्यु की आवृत्ति को मापता है: अंश एक निश्चित समयावधि में हुई मौतों की संख्या है और हर उस व्यक्ति का आकार है जिसके बीच मृत्यु हुई है।\n",
    "Status": "Published",
    "EN Term": [
      "recE5fZ79yZqKorXK"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "The mortality rate measures the frequency of death in a given population over a defined time period or interval. The numerator is the number of deaths that have occurred over a given time period, and the denominator is the size of the population among which the deaths occurred."
    ],
    "Wordcount total": [
      50
    ]
  },
  {
    "id": "recdZc63Ki57fbRVu",
    "Term": "रक्त प्रकार",
    "Definition": "एक रक्त प्रकार लाल रक्त कोशिकाओं की विशेषताओं के आधार पर रक्त का एक वर्गीकरण है; आठ सबसे आम रक्त प्रकार A+, A-, B+, B-, O+, O-, AB+, AB- हैं। अमेरिकी रेड क्रॉस ब्लड सर्विसेज डिवीजन के अनुसार, रक्त प्रकार लाल रक्त कोशिकाओं (ए और / या बी) की सतह पर दो एंटीजन में से एक के आधार पर निर्धारित किया जाता है। एंटीजन की अनुपस्थिति में, रक्त प्रकार O है। एंटीजन के अलावा, + या - आरएच कारक नामक प्रोटीन की उपस्थिति (+) या अनुपस्थिति (-) से निर्धारित होता है। रक्त प्रकार जन्म से पहले निर्धारित किया जाता है और आनुवांशिक रूप से माता-पिता से अपने बच्चों को दिया जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "recvEcanaG84OrPm4"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A blood type is a classification of blood based on characteristics of the red blood cells; the eight most common blood types are A+, A-, B+, B-, O+, O-, AB+, AB-.  According to the American Red Cross Blood Services Division, blood types are determined based on whether or not they have one of two antigens on the surface of red blood cells (A and/or B).  In the absence of either antigen, the blood type is O. In addition to the antigens, the + or - is determined by the presence (+) or absence (-) of a protein called the Rh factor.  Blood type is determined before birth and is genetically passed on from parents to their children."
    ],
    "Wordcount total": [
      122
    ]
  },
  {
    "id": "reclnvJCs43dOmzjx",
    "Term": "रक्त प्रकार"
  },
  {
    "id": "recCcj4ltlrECVToV",
    "Term": "कपड़े का मास्क",
    "EN Term": [
      "recqnngV0Ej32WU8H"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recqJFTfAUJ3mirZy",
    "Term": "हाइपोक्सिया",
    "EN Term": [
      "recZuNf7uTj0VplMB"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      1
    ]
  },
  {
    "id": "reczBHRcsWRtp2GGv",
    "Term": "सकारात्मकता परीक्षण",
    "Definition": "\n",
    "EN Term": [
      "recOfgrqkPp7aa14o"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Wordcount total": [
      2
    ]
  },
  {
    "id": "recICtFvE6SCKOnlE",
    "Term": "यादृच्छिक नियंत्रित परीक्षण",
    "Definition": "एक यादृच्छिक नियंत्रित परीक्षण (आरसीटी) एक प्रकार का वैज्ञानिक प्रयोग है जिसका उद्देश्य नए उपचारों की प्रभावशीलता का परीक्षण करते हुए पूर्वाग्रह के कुछ स्रोतों को कम करना है। इन अध्ययनों में, लोगों को एक हस्तक्षेप प्राप्त करने के लिए एक समूह को यादृच्छिक रूप से (अकेले संयोग से) सौंपा जाता है। एक समूह - प्रायोगिक समूह - हस्तक्षेप का आकलन किया जा रहा है, जबकि दूसरे को - आमतौर पर नियंत्रण समूह कहा जाता है - एक वैकल्पिक हस्तक्षेप है, जैसे कि मानक चिकित्सा उपचार, एक प्लेसबो (\"चीनी की गोली\") या बिल्कुल भी हस्तक्षेप नहीं। परीक्षण डिजाइन की शर्तों के तहत समूहों का पालन किया जाता है और परिणामों की तुलना यह देखने के लिए की जाती है कि नियंत्रण की तुलना में प्रयोगात्मक हस्तक्षेप कितना प्रभावी था।\n",
    "Status": "Published",
    "EN Term": [
      "recjILnexcCRlyBIb"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A randomized controlled trial (RCT) is a type of scientific experiment that aims to reduce certain sources of bias when testing the effectiveness of new treatments. In these studies, people are randomly (by chance alone) assigned to a group to receive an intervention. One group—the experimental group—receives the intervention being assessed, while the other—usually called the control group—has an alternative intervention, such as the standard medical treatment, a placebo (\"sugar pill\") or no intervention at all. The groups are followed under conditions of the trial design and outcomes are compared to see how effective the experimental intervention was in comparison to the control."
    ],
    "Wordcount total": [
      102
    ]
  },
  {
    "id": "recUBnSKXYTKIosQt",
    "Term": "पूरक ऑक्सीजन",
    "Definition": "पूरक ऑक्सीजन सांस लेने में कठिनाई वाले लोगों को ऑक्सीजन के प्रावधान को संदर्भित करता है। ऑक्सीजन का एक स्टोरेज टैंक या कंप्रेसर नामक मशीन का उपयोग अक्सर इस प्रक्रिया के हिस्से के रूप में किया जाता है, और आमतौर पर कोविड-19 के कारण सांस लेने में कठिनाई का अनुभव करने वाले रोगियों के लिए इसका उपयोग किया जाता है।\n",
    "Status": "Published",
    "EN Term": [
      "recROlYn1QcWitPtM"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Supplemental oxygen refers to the provision of oxygen to people with breathing difficulties. A storage tank of oxygen or a machine called a compressor is often used as part of this process, and it is commonly used for patients experiencing difficulty breathing due to COVID-19."
    ],
    "Wordcount total": [
      47
    ]
  },
  {
    "id": "recjH0n0J9P2BCqtQ",
    "Term": "वेंटिलेटर",
    "Definition": "एक वेंटिलेटर एक ऐसी मशीन है जो यंत्रवत् एक मरीज के फेफड़ों से हवा को अंदर और बाहर ले जाती है जो साँस लेने में कठिनाई का सामना करती है।\n",
    "Status": "Published",
    "EN Term": [
      "recb7T7hH9zHd3k1R"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A ventilator is a machine that mechanically moves air into and out of the lungs of a patient who faces difficulty in breathing."
    ],
    "Wordcount total": [
      24
    ]
  }
]