[
  {
    "id": "recN6ax3AgkVEs871",
    "Term": "كمامات الوجه",
    "Definition": "كمامات الوجه هي أغطية مُصمَمة لتغطي الأنف والفم والذَقْن بشكلٍ مريح. تُصنع الكمامات إما من طبقات من النسيج أو القماش، أو من مواد طبيّة مطابقة لمعايير خاصة من أجل تنقية الهواء من الجُسيمات والفيروسات. يجب أن تسمح الكمامات لمرتديها بالتنفس بسهولة ويجب على مرتديها الاستمرار في وضعها أثناء التحدث. \n\nحسب إرشادات وتوجيهات المراكز الأمريكية للسيطرة على الأمراض والوقاية منها ومنظمة الصحة العالميّة لا يجب على الرضّع والأطفال تحت سن الثانية (2) ارتداء كمامات الوجه، ينطبق ذلك أيضًا على ذوي الإعاقة، أو فاقدي الوعيّ، أو أولئك غير القادرين على خلع الكمامة دون مساعدة، أو من يعاني من مشاكل تنفسية. المراكز الأمريكية للسيطرة على الأمراض والوقاية منها ومنظمة الصحة العالميّة كلاهما توفران معلومات وإرشادات إضافية حول كمامات الوجه على موقعهما الإلكتروني، ويتم تحديث تلك المعلومات بانتظام حين توفر الأدلة العلميّة. \n\n",
    "Status": "Published",
    "EN Term": [
      "reclKahoPRbBLqUKg"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Face masks are fitted coverings made to cover the nose, mouth, and chin snugly. Face masks may be made from layered cloth or fabric, or they may be made from medical-grade materials that meet specific criteria for filtering small particles (including viruses) from the air.  Face masks should allow the wearer to breathe comfortably, and the mask should stay in place when the wearer is talking.\n\nAccording to guidance from the US Centers for Disease Control and Prevention (US CDC) and the World Health Organization (WHO), face masks should not be worn by infants and children under the age of 2; those who are incapacitated, unconscious, or unable to remove the mask without assistance; or those who are having trouble breathing. Both the US CDC and WHO provide further guidance and information about face masks on their respective websites, and the information is updated regularly when new scientific evidence is available."
    ],
    "Wordcount total": [
      153
    ]
  },
  {
    "id": "recHjIQafnQlMFwG6",
    "Term": "مضاد الأكسدة",
    "Definition": "حسب المعاهد الوطنيّة الأمريكية للصحة، تُعرَف مضادات الأكسدة على أنها مواد اصطناعية أو طبيعيّة قد تمنع أو تؤخر حدوث بعض أنواع التلف في الخلايا. تُغتبر الأنظمة الغذائية الغنيّة بالخضار والفواكه على أنها صحيّة، فهي مصدرٌ جيدٌ من مصادر مضادات الأكسدة. بالرغم من ذلك، لم تُثبت الأبحاث فائدة المكملات المضادة للأكسدة في الوقاية من الأمراض. تشمل قائمة مضادات الأكسدة على: فيتامين سي و إي، والسيلينيوم، والكاروتينات (كاروتين بيتا والليكوبين واللوتين وزياكسانثين).\n\n",
    "Status": "Published",
    "EN Term": [
      "recOMUWrX4F2d53iC"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, antioxidants are man-made or natural substances that may prevent or delay some types of cell damage. Diets high in vegetables and fruits, which are good sources of antioxidants, have been found to be healthy; however, research has not shown antioxidant supplements to be beneficial in preventing diseases. Examples of antioxidants include vitamins C and E, selenium, and carotenoids, such as beta-carotene, lycopene, lutein, and zeaxanthin. "
    ],
    "Wordcount total": [
      75
    ]
  },
  {
    "id": "recnGFL4FruiOPuh5",
    "Term": "مضاد الأكسدة",
    "Definition": "حسب المعاهد الوطنيّة الأمريكية للصحة، تُعرَف مضادات الأكسدة على أنها مواد اصطناعية أو طبيعيّة قد تمنع أو تؤخر حدوث بعض أنواع التلف في الخلايا. تُغتبر الأنظمة الغذائية الغنيّة بالخضار والفواكه على أنها صحيّة، فهي مصدرٌ جيدٌ من مصادر مضادات الأكسدة. بالرغم من ذلك، لم تُثبت الأبحاث فائدة المكملات المضادة للأكسدة في الوقاية من الأمراض. تشمل قائمة مضادات الأكسدة على: فيتامين سي و إي، والسيلينيوم، والكاروتينات (كاروتين بيتا والليكوبين واللوتين وزياكسانثين).\n\n",
    "Status": "Published",
    "EN Term": [
      "recOMUWrX4F2d53iC"
    ],
    "Questions using this term": [
      "rec7ifHMJghnRYJit"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, antioxidants are man-made or natural substances that may prevent or delay some types of cell damage. Diets high in vegetables and fruits, which are good sources of antioxidants, have been found to be healthy; however, research has not shown antioxidant supplements to be beneficial in preventing diseases. Examples of antioxidants include vitamins C and E, selenium, and carotenoids, such as beta-carotene, lycopene, lutein, and zeaxanthin. "
    ],
    "Wordcount total": [
      75
    ]
  },
  {
    "id": "recFWz7Iv6OJLsvuY",
    "Term": "كمامات الوجه",
    "Definition": "كمامات الوجه هي أغطية مُصمَمة لتغطي الأنف والفم والذَقْن بشكلٍ مريح. تُصنع الكمامات إما من طبقات من النسيج أو القماش، أو من مواد طبيّة مطابقة لمعايير خاصة من أجل تنقية الهواء من الجُسيمات والفيروسات. يجب أن تسمح الكمامات لمرتديها بالتنفس بسهولة ويجب على مرتديها الاستمرار في وضعها أثناء التحدث. \n\nحسب إرشادات وتوجيهات المراكز الأمريكية للسيطرة على الأمراض والوقاية منها ومنظمة الصحة العالميّة لا يجب على الرضّع والأطفال تحت سن الثانية (2) ارتداء كمامات الوجه، ينطبق ذلك أيضًا على ذوي الإعاقة، أو فاقدي الوعيّ، أو أولئك غير القادرين على خلع الكمامة دون مساعدة، أو من يعاني من مشاكل تنفسية. المراكز الأمريكية للسيطرة على الأمراض والوقاية منها ومنظمة الصحة العالميّة كلاهما توفران معلومات وإرشادات إضافية حول كمامات الوجه على موقعهما الإلكتروني، ويتم تحديث تلك المعلومات بانتظام حين تتوفر الأدلة العلميّة. \n\n",
    "Status": "Published",
    "EN Term": [
      "reclKahoPRbBLqUKg"
    ],
    "Questions using this term": [
      "rec3SiVhq3mxnM4lQ"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Face masks are fitted coverings made to cover the nose, mouth, and chin snugly. Face masks may be made from layered cloth or fabric, or they may be made from medical-grade materials that meet specific criteria for filtering small particles (including viruses) from the air.  Face masks should allow the wearer to breathe comfortably, and the mask should stay in place when the wearer is talking.\n\nAccording to guidance from the US Centers for Disease Control and Prevention (US CDC) and the World Health Organization (WHO), face masks should not be worn by infants and children under the age of 2; those who are incapacitated, unconscious, or unable to remove the mask without assistance; or those who are having trouble breathing. Both the US CDC and WHO provide further guidance and information about face masks on their respective websites, and the information is updated regularly when new scientific evidence is available."
    ],
    "Wordcount total": [
      153
    ]
  },
  {
    "id": "recBRi9rb9Y4P0EBT",
    "Term": "فترة الحضانة",
    "Definition": " وفقًا لمنظمة الصحة العالمية، تُعرَف فترة الحضانة على أنها الوقت ما بين التعرض لعدوى الفيروس (الإصابة) وبدء ظهور الأعراض.\n",
    "Status": "Published",
    "EN Term": [
      "recE7xmnXgtg8ZanX"
    ],
    "Questions using this term": [
      "recmL2IdoU6Tai7bs"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the World Health Organization, the incubation period is the time between exposure to the virus (becoming infected) and symptom onset."
    ],
    "Wordcount total": [
      24
    ]
  },
  {
    "id": "recasoroHYf0Z9Mtj",
    "Term": "مُعدي",
    "Definition": "الأمراض المعدية، وفقًا للمعاهد الوطنيّة الأمريكية للصحة، هي الأمراض السارية التي يُمكنها الانتشار بسرعة من شخصٍ إلى آخر إما عن طريق الاتصال المباشر (ملامسة شخص مصاب)، أو الاتصال غير المباشر (ملامسة شيء مُلوَّث)، أو الاتصال من خلال الرذاذ (استنشاق قطيرات شخص مصاب عندما يسعل أو يعطس أو يتكلم).\n",
    "Status": "Published",
    "EN Term": [
      "recJ4Q812SOdo1NGM"
    ],
    "Questions using this term": [
      "recmL2IdoU6Tai7bs"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a contagious disease is a communicable disease that can spread rapidly from person to person through direct contact (touching a person who has the infection), indirect contact (touching a contaminated object), or droplet contact (inhaling droplets made when a person who has the infection coughs, sneezes, or talks)."
    ],
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "rece5c86HXGZ6dMS5",
    "Term": "دون أعراض",
    "Definition": "تحدث الإصابات دون أعراضٍ ظاهرة عندما يكون الشخص مصاب بمرضٍ ما دون أن تظهر عليه أعراض ذلك المرض خلال فترة إصابته.\n\n",
    "Status": "Published",
    "EN Term": [
      "recx2PeCcs1Awb9rG"
    ],
    "Questions using this term": [
      "recmL2IdoU6Tai7bs"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Asymptomatic infections occur when a person is infected with an illness but does not have symptoms during the duration of their infection."
    ],
    "Wordcount total": [
      23
    ]
  },
  {
    "id": "recyGBC0QNdk8j5Cz",
    "Term": "انتقال العدوى داخل المجتمع المحليّ",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض «إن انتشار العدوى داخل المجتمع المحليّ هو تفشي مرض ما يُجهَل مصدر الإصابة به. رغم ذلك، فمن** المحتمل أيضًا أن يكون المريض تواصل مع مسافرٍ عائد مصاب بالمرض**»**. هذا النوع من انتشار العدوى يعني أنّ الشخص الذي تعرض للإصابة داخل مجتمعه المحليّ كان قد أُصيب بالعدوى دون الذهاب إلى المصدر أو المنطقة الجغرافية لتفشي المرض ولا حتى من خلال المخالطة الشخصيّة مع شخصٍ آخر، لكنه عوضًا عن ذلك أُصيب بالعدوى داخل مجتمعه المحليّ ككل وعن طريق مصدرٍ مجهول. **\n\n",
    "Status": "Published",
    "EN Term": [
      "rec8po7cJXvqkaQYB"
    ],
    "Questions using this term": [
      "recmL2IdoU6Tai7bs"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the Centers for Disease Control, \"Community spread means spread of an illness for which the source of infection is unknown. It’s also possible, however, that the patient may have been exposed to a returned traveler who was infected.\" This type of transmissions also means that a person who was infected through community transmission did so without going to the geographical source or region of the outbreak or through close contact with another person, and instead became infected within their community at large but through an unknown source.\n\n"
    ],
    "Wordcount total": [
      91
    ]
  },
  {
    "id": "rec0SIpJuWBL4hIfi",
    "Term": "مرحلة ما قبل ظهور الأعراض",
    "Definition": "تحدث الإصابات في مرحلة ما قبل ظهور الأعراض عندما يكون الشخص مصابًا ولم تظهر عليه أعراض مرض أو سقم بعد. حيث يمكن أن يكون هناك تأخر مدته بضعة أيام بين وقت إصابة الشخص و وقت بدء ظهور الأعراض عليه. \n\n",
    "Status": "Published",
    "EN Term": [
      "recbZcFUtsYMA9Vsh"
    ],
    "Questions using this term": [
      "recmL2IdoU6Tai7bs"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Pre-symptomatic infections occur when a person is infected but does not yet display symptoms of an illness or disease. There can be a lag of a few days between the moment a person is infected and when they start experiencing symptoms. "
    ],
    "Wordcount total": [
      43
    ]
  },
  {
    "id": "recTrqruipuUtorj7",
    "Term": "انتقال العدوى",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض، انتقال العدوى هي الطريقة التي تنتقل بها الجراثيم إلى شخصٍ غير مُصاب، فالجراثيم لا تنتقل بنفسها، لكنها تعتمد في ذلك على الإنسان والبيئة المحيطة و/أو المعدات الطبيّة(في المرافق الصحيّة). \n",
    "Status": "Published",
    "EN Term": [
      "rec2UNEXbTkSCx30Q"
    ],
    "Questions using this term": [
      "recCG8pFhWsMhyhoR"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, transmission refers to the way germs are moved towards a non-infected person. Germs don’t move themselves. Germs depend on people, the environment, and/or medical equipment (in healthcare settings) to move. "
    ],
    "Wordcount total": [
      40
    ]
  },
  {
    "id": "reckH5fGvvet20dys",
    "Term": "مُعقَّم",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض، يكون الشيء مُعقَّمًا عندما يخلو من كل أنواع الكائنات الحيّة المجهريّة. هذا يعني أن المادة المُعقَّمة هي المادة النظيفة تمامًا والخالية من البكتيريات والجراثيم الحيّة.\n\n\n",
    "Status": "Published",
    "EN Term": [
      "recUAN8C73rkuPWX9"
    ],
    "Questions using this term": [
      "rectUJA5ZFu1Yk3Vm"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, when something is sterile it is in a state of being free from all living microorganisms. This means that a sterile object is totally clean and free from bacteria and living germs."
    ],
    "Wordcount total": [
      41
    ]
  },
  {
    "id": "recDM23LVzk0IjF9j",
    "Term": "الجراثيم",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض، الجراثيم هي كائناتٌ مجهريّة وهي جزءٌ من الحياة اليومية، تُوجَد في هوائنا ومائنا وداخل جسدنا كما خارجه(على سطحه). بعض الجراثيم مفيدة وبعضها الآخر ضارّة. تعيش الكثير من الجراثيم داخل وخارج جسدنا دون التسبب بأي ضرَر، بل بعضها يساعدنا على البقاء أصحَّاء. يُعرَف فقط قسمٌ قليل من الجراثيم التي تسبب العدوى، كما تُعرَف الجراثيم على أنها من العوامل المعديّة في إشارةٍ إلى الفيروسات والبكتيرية والميكروبات الأخرى.\n\n",
    "Status": "Published",
    "EN Term": [
      "rec39wm7MuK12bTI3"
    ],
    "Questions using this term": [
      "rectUJA5ZFu1Yk3Vm"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Germs are microorganisms and a part of everyday life. They can be found in our air, soil, water, and in and on our bodies. Some germs are helpful, others are harmful. Many germs live in and on our bodies without causing harm and some even help us to stay healthy. Only a small portion of germs are known to cause infection. Germs are also known as infectious agents and refer to viruses, bacteria, or other microbes."
    ],
    "Wordcount total": [
      77
    ]
  },
  {
    "id": "reccWzuSrSjTisV3I",
    "Term": "قطرات الجهاز التنفسي",
    "Definition": "قطرات الجهاز التنفسي هي قطيرات من سائل – الماء عادةً – ناتجة عن العطاس، أوالسعال، أو الكلام، أو التنفس، أو الغناء، أو التثاؤب، أو حتى عن التنفس البشري فقط . تسقط القطرات على الأرض أو فوق السطوح في دقائق معدودة ثم تتفشى ضمن مدى قصير (60 سم). تحمل هذه القطرات أجزاء دقيقة من الفيروس (جسيمات)، حيث يُمكنها نشر الأمراض بين الناس عندما يلمس أحدهم سطحًا استقرت فوقه قطرات الجهاز التنفسي، ثم يقوم هذا الأخير بلمس عيناه أو أنفه أو أية أجزاء أخرى من جسده. خلافًا لمسببات الأمراض المحمولة جوًا، تمتلك قطرات الجهاز التنفسي حجمًا أكبر بمعدل 5ـ10 مكم (لذلك يُشار إليها أيضًا على أنها ‘القطرات الكبيرة’)، لا تتفشى بعيدًا، ولا تبقى محمولة في الهواء لمدة زمنيّة طويلة. تنتشر عدوى الأمراض التنفسيّة معظمها عن طريق قطرات الجهاز التنفسي. \n",
    "Status": "Published",
    "EN Term": [
      "rec5yviiSvJkufYvu"
    ],
    "Questions using this term": [
      "rectUJA5ZFu1Yk3Vm"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Respiratory droplets are small drops of a liquid, usually water, that are produced from humans sneezing, coughing, talking, breathing, singing, yawning, or even just breathing, that fall to the ground and surfaces over several minutes and travel over a short range: up to 2 feet (60 cm). These droplets contain tiny parts of a virus (particles), so they can spread illnesses between people when someone touches a surface that a respiratory droplet has landed on and then touches their eyes, mouth, or nose or other body part. Unlike aerosolized pathogens, respiratory droplets are larger in size at over 5-10μm (hence being referred to also as 'large droplets'), don't travel as far, and don't remain in the air for long periods of time. Most respiratory illnesses are spread by respiratory droplets. \n"
    ],
    "Wordcount total": [
      133
    ]
  },
  {
    "id": "rec15dOPskLMCgJig",
    "Term": "الأشعة فوق البنفسجية",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض، الأشعة فوق البنفسجية هي جزء من ضوء الشمس وهي الشكل غير المرئي للإشعاع. يُمكن للأشعة فوق االبنفسجية النفاذ إلى الجلد وتغيير بنية خلاياه. هناك ثلاث أنواع من الأشعة فوق البنفسجية: الإشعاع فوق البنفسجي الطويل الموجة، والإشعاع فوق البنفسجي الفعّال بيولوجيًا، والإشعاع فوق البنفسجي القصير الموجة. يُعتبر الإشعاع فوق البنفسجي الطويل الموجة المصدر الأكثر وفرةً للإشعاع الشمسي على سطح الأرض ويَنفَذ ليخترق ما تحت الطبقات العليا لجلد الإنسان. يَعتقدُ العلماء أنّ الإشعاع فوق البنفسجي الطويل الموجة يُمكنه التسبب بضرر في النُسج الضامة ويزيد من خطورة الإصابة بسرطان الجلد. أما الإشعاع فوق البنفسجي الفعّال بيولوجيًا يكون نفاذه في الجلد أقل عمقًا، بالرغم من ذلك لا يزال بمقدوره التسبب بحدوث بعض أشكال السرطانات الجلديّة. بينما لا يشكل الإشعاع فوق البنفسجي القصير الموجة أي خطر على العمال إذ يتم امتصاصه عن طريق الغلاف الجوي.\n\n\n",
    "Status": "Published",
    "EN Term": [
      "recjOgLIjiAbiBH5F"
    ],
    "Questions using this term": [
      "reccuiNGGkrRJf0zi"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, ultraviolet (UV) rays are a part of sunlight that is an invisible form of radiation. UV rays can penetrate and change the structure of skin cells. There are three types of UV rays: ultraviolet A (UVA), ultraviolet B (UVB), and ultraviolet C (UVC). UVA is the most abundant source of solar radiation at the earth’s surface and penetrates beyond the top layer of human skin. Scientists believe that UVA radiation can cause damage to connective tissue and increase a person’s risk for developing skin cancer. UVB rays penetrate less deeply into skin, but can still cause some forms of skin cancer. Natural UVC rays do not pose a risk to workers because they are absorbed by the Earth’s atmosphere."
    ],
    "Wordcount total": [
      129
    ]
  },
  {
    "id": "recQk73V0RnIzaQJo",
    "Term": "التحليل الجينومي ",
    "Definition": "بحسب NATURE   وهي مجلة علمية متعددة الاختصاصات، التحليل الجينومي هو قياس أو مقارنة أو التعرّف على الخصائص الجينومية مثل تسلسل الحمض النووي، أو التباين البنيويّ، أو التعبير الجيني، أو تفسير العناصر الوظيفية والتنظيمية في المدى الجينومي. يَلجئ هذا النوع من التحاليل إلى الطرق المختبريّة لمراقبة مجموعة من الجينات بهدف الوصول إلى فهمٍ أفضل لأصل وخلفيات وعلاقات و وظائف كلاً من الحمض النووي والحمض النووي الريبي داخل كائن حيّ مجهريّ.\n\n",
    "Status": "Published",
    "EN Term": [
      "recbQ95pvRq7nP9s3"
    ],
    "Questions using this term": [
      "recKE1nzKsMbQ6Cfh"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the multidisciplinary science journal Nature, genomic analysis is the identification, measurement or comparison of genomic features such as DNA sequence, structural variation, gene expression, or regulatory and functional element annotation at a genomic scale. This type of analysis uses laboratory methods to look at a set of genes to better understand the origins, background, relationships, and functions of the DNA and RNA in a living organism."
    ],
    "Wordcount total": [
      68
    ]
  },
  {
    "id": "recbyuEpxjJVdr6KI",
    "Term": "نقل حيواني المنشأ",
    "Definition": "الأمراض الحيوانية المنشأ هي تلك الأمراض المُعدية التي يُمكن للحيوانات نقلها إلى الإنسان، خاصةً عندما تكون على اختلاط قريب مع الإنسان. على غرار الإنسان تَحملُ الحيوانات كلُّها الجراثيم. وفقًا للمراكز الأمريكية للسيطرة على الأمراض، يُمكن لهذه الجراثيم التفشي بين الحيوانات والبشر من خلال الاتصال المباشر وغير المباشر، والعدوى المنقولة بواسطة نواقل (بعوضة أو قرادة)، والعدوى المنقولة بالأغذية، والعدوى المنقولة بالمياه. \n\n",
    "Status": "Published",
    "EN Term": [
      "recFSOdDjQBqJHnZ9"
    ],
    "Questions using this term": [
      "recKE1nzKsMbQ6Cfh"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Zoonoses are infectious diseases that animals can transmit to humans, especially when they are in close contact with them. Like humans, all animals carry germs. According to the U.S. Centers for Disease Control, these germs can be spread between animals and humans through direct contact, indirect contact, vector-borne transmission (like a mosquito or tick), foodborne transmission, and waterborne transmission.\n"
    ],
    "Wordcount total": [
      61
    ]
  },
  {
    "id": "rec4fWNkAAPHhOEmc",
    "Term": "التجارب السريرية",
    "Definition": "وفقّا للمعاهد الوطنيّة الأمريكية للصحة، التجارب السريرية هي دراسات بحثيّة تُجرى على الناس وتُعنى بتقييم التدخل الطبي أو الجراحي أو السلوكي. هي الطريقة الرئيسية التي من خلالها يتحقق الباحثون من سلامة وفاعليّة أي علاج جديد على البشر، مثل دواء أو نظام غذائي جديدين أو حتى جهاز طبي (جهاز تنظيم ضربات القلب،على سبيل المثال). تُستخدَم التجربة السريرية غالبًا لمعرفة ما إذا كان العلاج الجديد أكثر فاعليّة أو/و آثاره الجانبية أقل ضررًا من العلاج التقليدي. تشترط التجارب السريرية اختبار التدخل الصحي على مجموعات من المتطوعين والتي تتضمن، حسب نوع التجارب، على أفراد أصحاء و/أو مرضى يعانون من مشكلة صحيّة معروفة. أما التجارب السريرية الأخرى فتختبر طرق اكتشاف المرض مبكرًا وأحيانًا قبل ظهور الأعراض . وما زالت تجارب سريرية أخرى تختبر طرقًا للوقاية من مشكلة صحية ما. ربما تقوم تجربة سريرية ما أيضًا بالنظر في كيفية تحسين حياة الأشخاص الذين يعانون من مرض يهدد حياتهم أو مشكلة صحيّة مزمنة. قبل أن تقوم إدارة الغذاء والدواء الأمريكية بالتصديق على البدء بتجربة سريرية، يُجري العلماء اختبارات ودراسات مختبريّة على الحيوانات لاختبار سلامة وفعاليّة العلاج المحتمل، فإذا أسفرت هذه الدراسات عن نتائج إيجابية، تقوم إدارة الغذاء والدواء الأمريكية بالموافقة على هذا التدخل لتتم تجربته على البشر.\n\n",
    "Status": "Published",
    "EN Term": [
      "recM4p8QOERmuESKr"
    ],
    "Questions using this term": [
      "recqLyEdG4gEouayz"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, clinical trials are research studies performed on people, that are aimed at evaluating a medical, surgical, or behavioral intervention. They are the primary way that researchers find out if a new treatment, like a new drug or diet or medical device (for example, a pacemaker) is safe and effective in people. Often, a clinical trial is used to learn if a new treatment is more effective and/or has less harmful side effects than the standard treatment. Clinical trials require testing the health intervention in groups of volunteers which include, depending on the trials, healthy individuals and/or patients with a known health issue.\nOther clinical trials test ways to find a disease early, sometimes before there are symptoms. Still, others test ways to prevent a health problem. A clinical trial may also look at how to make life better for people living with a life-threatening disease or a chronic health problem. \nBefore the U.S. Food and Drug Administration (FDA) approves a clinical trial to begin, scientists perform laboratory tests and studies in animals to test a potential therapy’s safety and efficacy. If these studies show favorable results, the FDA gives approval for the intervention to be tested in humans."
    ],
    "Wordcount total": [
      202
    ]
  },
  {
    "id": "rechqq7JtUkh9dIBn",
    "Term": "الأثر العكسي",
    "Definition": "الأثر العكسي (يُشار إليه أيضًا بـ التجربة السلبية) هو أي مؤشر سلبي أو غير مقصود (مثلًا: نتيجة مختبرية غير طبيعية) أو أية أعراض أو أي مرض مرتبط بتناول دواءٍ ما، دون البت في سببيته وعلاقته بذلك الداوء.\n\n",
    "Status": "Published",
    "EN Term": [
      "recAiJYWSxD5F1Lz1"
    ],
    "Questions using this term": [
      "recqLyEdG4gEouayz"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "An adverse event (also referred to as an adverse experience) can be any unfavorable and unintended sign (e.g., an abnormal laboratory finding), symptom, or disease temporarily associated with the use of a medication, without any judgment about causality or relationship to the medication. "
    ],
    "Wordcount total": [
      45
    ]
  },
  {
    "id": "reclL30WptrMjfkP3",
    "Term": "مرض المناعة الذاتية",
    "Definition": "وفقًا للمعاهد الوطنيّة للصحة «مرض المناعة الذاتية يرجع لوجود مشكلة في الجهاز المناعي المسؤول عادةً عن مقاومة الفيروسات والبكتيريا والالتهاب. فهذه المشكلة تَجعل الخلايا المناعيّة تُهاجم الجسد عن طريق الخطأ، وهذه الأمراض يُمكنها التأثير في أي جزء من أجزاء الجسم تقريبًا.** **»\n\n",
    "Status": "Published",
    "EN Term": [
      "recJ1c8DQQVGmXfzM"
    ],
    "Questions using this term": [
      "recqLyEdG4gEouayz"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the National Institutes of Health, \"Autoimmune diseases refer to problems with the immune system, which usually fights off viruses, bacteria, and infection. The problem causes your immune cells to attack your body by mistake. These diseases can affect almost any part of the body.\""
    ],
    "Wordcount total": [
      48
    ]
  },
  {
    "id": "reciOh82ZdLTMUc3e",
    "Term": "التجارب المُنضبطة المعشَّاة",
    "Definition": "التجارب المُنضبطة المعشَّاة هي نوعٌ من التجارب العلميّة تهدف لتقليل بعض مصادر الخطأ المنهجي أثناء اختبار فاعليّة علاج جديد. أثناء هذه الدراسات يُوزع الناس عشوائيًا(بالصدفة فقط) على مجموعات ليتلقوا تدخلاً طبيًا، إحدى هذه المجموعات تُدعى بالمجموعة التجريبية حيث تتلقى التدخل الذي هو في طَور التقييم، أما المجموعة الأخرى تُدعى بمجموعة المراقبة وتتقلى تتدخلًا بديلًا مثل تلقي علاج طبي تقليدي، أو دواء وهمي (حبات السكر)، أو دون الحصول على أي تدخل. تتم متابعة المجموعات ضمن شروط تصميم التجربة وتتم مقارنة النتائج لمعرفة مدى فاعليّة التدخل التجريبي بالمقارنة مع تدخل المراقبة.\n\n",
    "Status": "Published",
    "EN Term": [
      "recjILnexcCRlyBIb"
    ],
    "Questions using this term": [
      "recqLyEdG4gEouayz"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A randomized controlled trial (RCT) is a type of scientific experiment that aims to reduce certain sources of bias when testing the effectiveness of new treatments. In these studies, people are randomly (by chance alone) assigned to a group to receive an intervention. One group—the experimental group—receives the intervention being assessed, while the other—usually called the control group—has an alternative intervention, such as the standard medical treatment, a placebo (\"sugar pill\") or no intervention at all. The groups are followed under conditions of the trial design and outcomes are compared to see how effective the experimental intervention was in comparison to the control."
    ],
    "Wordcount total": [
      102
    ]
  },
  {
    "id": "rec90chJ9pvAwHZ3H",
    "Term": "السُّل",
    "Definition": "بحسب المنظمة العالميّة للصحة، إن مُسبب مرض السُّل هي البكتيريا المتفطّرة السُّليّة التي غالبًا ما تؤثر في الرئتين. السُّل هو مرضٌ قابلٌ للشفاء ويُمكن الوقاية منه. تنتقل عدوى السُّل من شخصٍ إلى آخر عن طريق الهواء. عندما يقوم الأشخاص المصابة رئتيهم بالسٌّل بالعطاس أو السعال أو البُصاق فإنهم بذلك يقذفون الجراثيم السُّليّة إلى الهواء. يكفي الفرد استنشاق القليل فقط من هذه الجراثيم لتنتقل له العدوى. قرابة ربع سكان الأرض لديهم ما يعرف بالسّل الكامن، ويعني هذا أن هؤلاء الأشخاص مصابون بالبكتيريا المتفطّرة السُّليّة لكنهم ليسوا مرضى بهذا الوباء بعد ولا يمكنهم نقل عدواه. الأشخاص المصابون بالبكتيريا المتفطّرة السُّليّة يواجهون خطر التعرض لمرض السل مدى الحياة بمعدل 5-15%. الأشخاص الذين يعانون من ضعف جهاز المناعة، كالمصابون بفيروس نقص المناعة المكتسبة أو الذين يعانون من سوء التغذية أو المدخنون، هؤلاء معرضون أكثر لخطر المرض. عندما يُصاب شخصٌ ما بالسُّل النشِط ربما تكون أعراض السُّل عليه طفيفة لشهور عديدة (السعال، الحمى، التعرق ليلًا، نقص الوزن)، مما يؤخر من لجوئه إلى الرعاية ويؤدي إلى نقل عدوى البكتيريا إلى الآخرين. خلال سنة، يُمكن للأشخاص المصابين بالسُّل النشِط نقل العدوى إلى 5-15 أشخاص آخرين عن طريق الاحتكاك القريب.\n\n",
    "Status": "Published",
    "EN Term": [
      "rec9SYUCp1ULDd0UL"
    ],
    "Questions using this term": [
      "rec7YrBVTfva3zBWb"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the World Health Organization, tuberculosis (TB) is caused by a bacteria (Mycobacterium tuberculosis) that most often affect the lungs. Tuberculosis is curable and preventable. TB is spread from person to person through the air. When people with lung TB cough, sneeze or spit, they propel the TB germs into the air. A person needs to inhale only a few of these germs to become infected.\nAbout one-quarter of the world's population has latent TB, which means people have been infected by TB bacteria but are not (yet) ill with the disease and cannot transmit the disease.\nPeople infected with TB bacteria have a 5–15% lifetime risk of falling ill with TB. Persons with compromised immune systems, such as people living with HIV, malnutrition or diabetes, or people who use tobacco, have a higher risk of falling ill.\nWhen a person develops active TB disease, the symptoms (such as cough, fever, night sweats, or weight loss) may be mild for many months. This can lead to delays in seeking care, and results in transmission of the bacteria to others. People with active TB can infect 5–15 other people through close contact over the course of a year."
    ],
    "Wordcount total": [
      196
    ]
  },
  {
    "id": "rec0bsi6XsKmezjkh",
    "Term": "لقاح عصيات كالميت غيران",
    "Definition": "وفقًا للمعاهد الوطنيّة الأمريكية للصحة، لقاح عصيات كالميت غيران هو لقاحٌ يُستخدَم للوقاية من السُّل، للناس المعرضين بشدة لخطر الإصابة بالسٌّل أو في المناطق التي يعد فيها السُّل شائعًا. \n\n",
    "Status": "Published",
    "EN Term": [
      "recUx8LCQGkRdxG3B"
    ],
    "Questions using this term": [
      "rec7YrBVTfva3zBWb"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, the bacille Calmette-Guerine (BCG) vaccine is a vaccine used to prevent tuberculosis (TB) in people who are at a high risk of TB or where TB is common."
    ],
    "Wordcount total": [
      38
    ]
  },
  {
    "id": "recfZJoEv9LAo55gt",
    "Term": "المضادات الحيوية",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض، المضادات الحيوية هي أدوية تقضي على الالتهابات التي تُسببها البكتيريا للبشر والحيوانات، إما عن طريق القضاء على البكتيريا أو من خلال جعل نموها وتكاثرها صعبًا. لا تقضي المضادات الحيوية على الفيروسات ويجب تناولها فقط عند الضرورة وعن طريق وصفة طبيّة من مقدم الرعاية الصحيّة.\n\n",
    "Status": "Published",
    "EN Term": [
      "reco5k0tpirgGDeqb"
    ],
    "Questions using this term": [
      "rechRACpRMTt9uIXe"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, antibiotics are medicines that fight infections caused by bacteria in humans and animals by either killing the bacteria or making it difficult for the bacteria to grow and multiply. Antibiotics don't kill viruses and should only be taken when they're needed and prescribed by a medical provider.\n"
    ],
    "Wordcount total": [
      55
    ]
  },
  {
    "id": "recLAjxc2rNOJNVDU",
    "Term": "الفيروس",
    "Definition": "\nوفقًا للمراكز الأمريكية للسيطرة على الأمراض، الفيروس هو كائن حي مجهريّ، يتكاثر داخل الخلايا ويسبب أمراضًا مثل جدري الماء، والحصبة، وأبو كَعْب (النكاف)، والحصبة الألمانية، والسعال الديكي، والتهاب الكبد. لا تتأثر الفيروسات بالمضادات الحيوية وهي الأدوية المُستخدَمة للقضاء على البكتيريا. الفيروسات أصغر حجمًا من البكتيريا وتتطلب خلايا أو أنسجة حيّة من أجل النمو والتكاثر.\n\n",
    "Status": "Published",
    "EN Term": [
      "recnFUXyIZy81Rj1I"
    ],
    "Questions using this term": [
      "rechRACpRMTt9uIXe"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Diseases Control, a virus is a tiny organism that multiplies within cells and causes disease such as chickenpox, measles, mumps, rubella, pertussis and hepatitis. Viruses are not affected by antibiotics, the drugs used to kill bacteria. Viruses are smaller in size than bacteria and require living cells or tissues in order to grow and reproduce. "
    ],
    "Wordcount total": [
      63
    ]
  },
  {
    "id": "reck0uz6zmgpizKAE",
    "Term": "الالتهاب الثانوي",
    "Definition": "الالتهاب الثانوي هو التهابٌ يَحدث إما أثناء علاج التهاب موجود أو بعده. ربما تعود بعض أسباب حدوث التهاب ثانوي إلى التغيرات الحاصلة في الجهاز المناعيّ للشخص كنتيجة للالتهاب الرئيسي(الأول) أو بسبب العلاج المطبق على الالتهاب الرئيسي الذي قد يَنتج عنه التهاب ثانوي. \n",
    "Status": "Published",
    "EN Term": [
      "rechTyFW9yFtRWh8o"
    ],
    "Questions using this term": [
      "rechRACpRMTt9uIXe"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A secondary infection is an infection that takes place either during or following the treatment of an existing infection. Some of the causes of a secondary infection may include changes in the immune system of a person resulting from the first infection, or if the treatment for the first infection led to the secondary infection."
    ],
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "recWUpHEJjg5koOcn",
    "Term": "عدوى مرافِقَة",
    "Definition": "وفقًا للمعاهد الوطنيّة الأمريكية للصحة، تَحدث العدوى المرافقة عندما يكون الشخص مصابًا بحالتي عدوى أو أكثر في الوقت نفسه. على سبيل المثال، الشخص المصاب بفيروس العوز المناعي البشري قد يكون مصابًا بعدوى مرافقة لفيروس التهاب الكبد، أو عدوى مرافقة للسُّل أو كليهما.\n\n",
    "Status": "Published",
    "EN Term": [
      "recRGHDXxeEnXrS9t"
    ],
    "Questions using this term": [
      "rechRACpRMTt9uIXe"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a co-infection occurs when a person has two or more infections at the same time. For example, a person living with HIV may also have a hepatitis C virus (HCV) coinfection, a tuberculosis (TB) coinfection, or both."
    ],
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "rec6jPj7GNwS9PjZK",
    "Term": "البكتيريا",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض، البكتيريا هي جراثيم تعيش في البيئة المحيطة وفي داخل وخارج كافة أجزاء أجسامنا. معظم البكتيريا غير ضارة بل بعضها مفيد للبشر، لكن بعضها الآخر يُمكنه التسبب بالالتهابات، كالتهاب الحلق مثلًا. هذه الكائنات المجهريّة هي أحادية الخلية، يُمكنها البقاء حية في أنواع مختلفة من البيئات، وليس فقط  داخل كل ما هو حي. يُمكن استخدام المضادات الحيوية للقضاء على البكتيريا.\n\n",
    "Status": "Published",
    "EN Term": [
      "recAFuzwLppTBDIPe"
    ],
    "Questions using this term": [
      "rechRACpRMTt9uIXe"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, bacteria are germs. They live in the environment and all over the inside and outside of our bodies. Most bacteria are harmless and even helpful to people, but some can cause infections, like strep throat. These microscopic organisms are made up of one single cell, and can survive in many different types of environments, not just living things. Antibiotic medications can be used to kill bacteria."
    ],
    "Wordcount total": [
      75
    ]
  },
  {
    "id": "recgolSoghSZJSebC",
    "Term": "العدوى المنقولة بالهواء/بالهباء الجوي",
    "Definition": "العدوى المنقولة بالهباء الجوي أو المنقولة بالهواء تحدث عندما تبقى قطيرات الجراثيم أو العامل المُعدي المسبب للمرض (سواء كانت نواة القطيرات أو البقايا المتبخرة من القطريات التي يطلقها شخصٌ مصاب) في الهواء لبعض الوقت، وذلك بعد أن يقوم أحدهم بالسعال أو بالعطاص أو بالتكلم أو بالتقيؤ أو بالغناء أو بالضحك أو أثناء عملية الزفير، حيث تصبح هذه القطيرات رذاذًا خفيفًا (محمولًا في الهباء الجوي). قد تُعتبر نواة القطيرة أيضًا على أنها بقايا متبخرة من القطيرات. فهذه الجزيئات المعروفة بـ ’الهباء الجوي‘ يُمكنها الانتقال ضمن مسافات كبيرة بالرغم من أنها قد تكون غير مرئية بالعين البشرية. أيضًا، قد تحدث العدوى المحمولة بالهواء أحيانًا عن طريق جزيئات الغبار الحاملة للفيروس. \nعندما يقوم شخص آخر بالاختلاط مع الرذاذ الملوث المنقول بالهباء الجوي، يُغدو هذا الأخير عرضةً لمسببات الأمراض المعلقة في الهواء. خلافًا لقطرات الجهاز التنفسي، تكون مسببات الأمراض المحمولة بالهباء الجوي عمومًا جافة وخفيفة الوزن وصغيرة جدًا (أقل من 5 مكم)، فهذه الجزيئات الأصغر حجمًا يُمكنها البقاء معلقة في الهواء لوقتٍ أكثر والتطاير لمسافة أبعد مستغلةً التيارات الهوائية، ومنتقلةً لمسافات قصيرة وطويلة بسبب قدرتها على البقاء معلقة في الهواء. يُمكن لبعض الممارسات الطبيّة والتنظيفيّة التسبب بانتقال مُسبب المرض المحمول بالهباء الجوي كالمراحيض المزودة بنظام شطف أو وضع أنبوب في حنجرة المرضى لمساعدتهم على التنفس.\n\n",
    "Status": "Published",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Internal Notes": "<airtable:mention id=\"mend2urC1fYdW18yD\">@Kat Lo</airtable:mention> Just note that this English term seems to have been removed.\n"
  },
  {
    "id": "recmkZtaZf17Vzql2",
    "Term": "الأنفلونزا",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض، الفيروسات المسببة للأنفلونزا الموسمية هي أمراض معدية تنتشر وتسبب المرض للناس خلال فترة من العام معروفة بـ «موسم الأنفلونزا». تتسبب فيروسات الأنفلونزا الموسمية  بوباء أنفلونزا سنوي في الولايات المتحدة الأمريكية خلال فصول: الخريف والشتاء والربيع، بالإضافة إلى انتشارها بين الناس حول العالم. تتطور فيروسات الأنفلونزا الموسمية دون انقطاع بطرقٍ لا يُمكن التنبؤ بها.\n\n",
    "Status": "Published",
    "EN Term": [
      "recDalYrz2m23kS2e"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Seasonal influenza viruses are infectious diseases that spread and cause illness in people during the time of year known as the “flu season.” Seasonal influenza viruses cause annual U.S. influenza epidemics during fall, winter, and spring, and circulate among people worldwide. Seasonal influenza viruses are continually undergoing evolution in unpredictable ways."
    ],
    "Wordcount total": [
      50
    ]
  },
  {
    "id": "recPPKpnzd26RA9ev",
    "Term": "المعالجة الوقائية",
    "Definition": "وفقًا للمعاهد الوطنيّة الأمريكية للصحة،يُمكن وصف المعالجة الوقائية كعَقاقير أو في أشكال علاجية أُخرى للوقاية من تطوّر مرض ما لدى شخص مُعرض لخطر الإصابة به، لكن دون أن يكون لديه تاريخ مُسبق مع هذا المرض.\n\n",
    "Status": "Published",
    "EN Term": [
      "recUOHoAQtR97mxFC"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a prophylactic treatment can be described as drugs or other forms of treatment used to prevent the development of a disease in a person who is at risk for but with no prior history of the disease."
    ],
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "rec7HFIp6fgJdD3iv",
    "Term": "مرحلة ما بعد التعرض",
    "Definition": "يُشار ’لمرحلة ما بعد التعرض‘ إلى الفترة الزمنية التي تأتي بعد تعرض شخص ما إلى شيء، وعادةّ ما يكون مرضاً أو عدوى.\n",
    "Status": "Published",
    "EN Term": [
      "reccE6W6JYLJi0i1n"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Post-exposure refers to the period of time after a person is exposed to something, usually a disease or infection."
    ],
    "Wordcount total": [
      20
    ]
  },
  {
    "id": "reckgFGrcM65HOTqN",
    "Term": "مرحلة ما قبل التعرض",
    "Definition": "يُشار ’لمرحلة ما قبل التعرض‘ إلى الفترة الزمنية التي تأتي قبل تعرض شخص ما إلى شيء، وعادةّ ما يكون مرضاً أو عدوى.\n",
    "Status": "Published",
    "EN Term": [
      "recZZhsMRrNyDPnjg"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Pre-exposure refers to the period before a person is exposed to something, usually a disease or infection."
    ],
    "Wordcount total": [
      18
    ]
  },
  {
    "id": "rec27PhTyw6N5u9Fn",
    "Term": "إتاحة الاستعمال بدافع الرحمة",
    "Definition": "وفقًا للمعاهد الوطنيّة الأمريكية للصحة، إتاحة الاستعمال بدافع الرحمة -أو كما يطلق عليه أيضًا ’وصول على نطاق أوسع‘- هي وسيلة لتوفير معالجة تجريبيّة لمريض غير مؤهل لتلقي علاج ضمن التجارب السريرية، لكنه مصاب بمرض خطير أو يهدد حياته، وفي الوقت نفسه لا تتوفر علاجات أخرى لهذا المرض. إتاحة الاستعمال بدافع الرحمة تَسمح للمرضى تلقي علاجات واعدة  لمرض السرطان، رغم أنها لم تُدرس كليًا بعد أو لم يتم الموافقة عليها، وفي ظل عدم توافر خيار علاجي آخر.\n\n",
    "Status": "Published",
    "EN Term": [
      "recsuWy4EfRZwvcmh"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, compassionate use - also called 'expanded access' - is a way to provide an investigational therapy to a patient who is not eligible to receive that therapy in a clinical trial, but who has a serious or life-threatening illness for which other treatments are not available. Compassionate use allows patients to receive promising but not yet fully studied or approved cancer therapies when no other treatment option exists. Also called expanded access."
    ],
    "Wordcount total": [
      82
    ]
  },
  {
    "id": "recwH3frly4RyK3Om",
    "Term": "معدي",
    "Definition": "الأمراض المعدية، وفقًا للمعاهد الوطنيّة الأمريكية للصحة، هي الأمراض السارية التي يُمكنها الانتشار بسرعة من شخصٍ إلى آخر إما عن طريق الاتصال المباشر (ملامسة شخص مصاب)، أو الاتصال غير المباشر (ملامسة شيء مُلوَّث)، أو الاتصال من خلال الرذاذ (استنشاق قطيرات شخص مصاب عندما يسعل أو يعطس أو يتكلم).\n",
    "Status": "Published",
    "EN Term": [
      "recJ4Q812SOdo1NGM"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a contagious disease is a communicable disease that can spread rapidly from person to person through direct contact (touching a person who has the infection), indirect contact (touching a contaminated object), or droplet contact (inhaling droplets made when a person who has the infection coughs, sneezes, or talks)."
    ],
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "recUL7704kvlTZ4pA",
    "Term": "الرعاية الداعمة",
    "Definition": "الرعاية الداعمة هي رعاية طبية تُعنى بمعالجة أعراض المرض (الحمى، مشاكل تنفسية، الإسهال) دون معالجة أو مداواة المرض أو العلة المسببة للأعراض. قد تشمل الرعاية الداعمة على إعطاء الدواء، أو على العلاجات بالتنفس، أو على العلاج الفيزيائي، أو على العلاج النفسي، أو على علاجات آخرى. تُقدم الرعاية الداعمة إما في المستشفيات أو في العيادات أو في المنازل.\n\n",
    "Status": "Published",
    "EN Term": [
      "recde2XyBQC0lDace"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Supportive care is medical care that treats symptoms of illness (i.e. fever, breathing problems, diarrhea) without treating or curing the disease or illness that is causing the symptoms. Supportive care may include medications, breathing treatments, physical therapy, psychotherapy, or other treatments.  Supportive therapy may be provided in the hospital, clinic, or at home."
    ],
    "Wordcount total": [
      56
    ]
  },
  {
    "id": "recYmgezEFi4kzCr5",
    "Term": "التجارب المُنضبطة المعشَّاة",
    "Definition": "التجربة المُنضبطة المعشَّاة هي نوعٌ من أنواع التجارب العلميّة، حيث يتم توزيع جماعة من الناس عشوائيًا ضمن مجموعات متعددة، وتتلقى المجموعات علاجات مختلفة خلال مدة الدراسة، ذلك من أجل تحديد ما إذا كانت العلاجات التجريبيّة تُغير من صحة المشارك في التجربة.\nفي التجارب المُنضبطة المعشَّاة، هناك على الأقل مجموعة مراقبة واحدة تتلقى إما علاجًا تقليديًا (العلاج المعتاد أو غير التجريبي)، أو علاجًا وهميًا، أو دون تلقي أي علاج. في الجهة المقابلة، هناك على الأقل مجموعة تجريبية واحدة تتلقى علاجًا اختباريًا قد يتضمن على عَقَار جديد، أو جرعة مختلفة من العَقَار، أو توعية موجهة، أو تدخلًا آخر. خلال فترة الدراسة، يتم مراقبة كافة المشاركين في التجربة المُنضبطة المعشَّاة من أجل تحديد العلاج التجريبي/الاختباري الذي يغير في النتائج الصحية، قد تؤدي بعض العلاجات إلى تحسين الصحة أو إلى تفاقمها.\n\n",
    "Status": "Published",
    "EN Term": [
      "recwhS0IsusP5qFNc"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A randomized controlled trial (RCT) is a type of scientific experiment where a group of people are randomly divided into multiple groups, and the groups are treated differently during the study period, to see if the experimental treatments change the participants' health. \n\nIn RCTs, there is at least one control group that receives either the standard (usual or non-experimental treatment), a placebo treatment, or no treatment at all. There is also at least one experimental group that receives the test therapy that may include a new medication, a different medication dose, targeted education, or other intervention.  All of the participants in an RCT are monitored during the study to determine the experimental/test therapy changes health outcomes; some therapies may improve or worsen health."
    ],
    "Wordcount total": [
      127
    ]
  },
  {
    "id": "recdrmYFRYCjk20rA",
    "Term": "الأثر الجانبيّ",
    "Definition": "الأثر الجانبي هو عَرَضٌ (غير مرغوب به عادةً)، يُسببه استخدام دواء أو علاج ما بغرض الشفاء من المرض. تتنوع الآثار الجانبيّة حسب نوع العلاج بالإضافة إلى عمر المريض، أو جنسه، أو صحته العامة، أو الأمراض والأدوية الأخرى، أو وزنه، أو انتمائه العرقي. غالبًا ما تكون الآثار الجانبيّة طفيفة ومؤقتة، لكنها في بعض الحالات قد تكون شديدة وقد تُسبب إعاقة مستديمة. قد يُسمى الأثر الجانبيّ أيضًا بـ التفاعل الجانبيّ أو الأثر الثانوي. \n\n",
    "Status": "Published",
    "EN Term": [
      "recpDS35Y5vAuQ7Oa"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A side effect is a symptom (usually undesirable) that is caused by a medication or therapy that is being used to treat an illness. Side effects vary depending upon the therapy as well as the patient's age, gender, general health, other illnesses or medications, weight, or ethnicity. Often side effects are both minor and temporary, but, in some instances, side effects can be severe and result in permanent disability. A side effect also may be called a side reaction or secondary effect."
    ],
    "Wordcount total": [
      84
    ]
  },
  {
    "id": "recLaSVq4AxA6mcdW",
    "Term": "الفرضية",
    "Definition": "الفرضية هي فكرةٌ أو توقعٌ مبني على الحقائق المعلومة أو الملاحظات. بمجرد أن تُطرح فرضية ما، تُختبر بعد ذلك باستخدام العمليات العلميّة لتحديد ما إذا كانت الفكرة صحيحة أو صحيحة جزئيًا أو غير صحيحة في حالة معينة. قد تُوصَف الفرضية أيضًا بأنها تخمين مدروس أو اقتراح أو توقع أو شرح أولي.\n",
    "Status": "Published",
    "EN Term": [
      "rec4gz4UIxctLqy94"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A hypothesis is an idea or prediction based on known facts or observations. Once a hypothesis has been made, it is then further tested using scientific processes to determine if the idea is correct, partially correct, or incorrect in the given situation. A hypothesis may also be described as an educated guess, proposition, prediction, or tentative explanation."
    ],
    "Wordcount total": [
      58
    ]
  },
  {
    "id": "recS5ljy3bfxdFokp",
    "Term": "اللقاح",
    "Definition": "اللقاح هو منتجٌ مصنوع لمساعدة الجسم على التعرّف على الفيروسات والبكتيريا ومحاربتها. قد يُصنع من الكائنات الحية المجهريّة المقتولة أو المُعالَجة أو الحية. بحسب منظمة الصحة العالميّة فإن« التطعيم باللقاح هو أحد أكثر الطرق الغعّالة للوقاية من الأمراض»، وحاليًا تُساعد اللقاحات بالوقاية من 25 مرضًا مختلفة، ولا يوجد حتى هذه اللحظة أي لقاح لمرض فيروس كورونا (كوفيد- 19).\n\n",
    "Status": "Published",
    "EN Term": [
      "rec9qqItwSTjq3Eae"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A vaccine is a product made to help the body to recognize and fight viruses or bacteria. It may be made of killed, treated, or live microorganisms. According to the World Health Organization, \"vaccination is one of the most effective ways to prevent diseases,\" and, currently, vaccines help protect against 25 different diseases though there is no vaccine for COVID-19 at this time."
    ],
    "Wordcount total": [
      64
    ]
  },
  {
    "id": "recUAMhGsYNWyd1sM",
    "Term": "المعالجة",
    "Definition": "ضمن قطاع الرعاية الصحية، تُعرف المعالجة على أنها استشفاءُ يُستخدم للوقاية أو لمداواة أو لعلاج حالة معينة. المعالجات تتضمن على استشفاءات بالعقاقير أو بالتدخل الجراحي، أو بالعلاج النفسي والفيزيائي، أو بالمساعدة على التنفس، أو بالترويج لنظام غذائي صحي ولعادات معيشة صحيّة.\n\n",
    "Status": "Published",
    "EN Term": [
      "recRog4Fq88ayf62O"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "In healthcare, a treatment is a therapy that is used to prevent, treat, or cure a particular condition. Treatments include therapies like medications, surgery, psychotherapy, physical therapy, breathing aids, and promotion of healthy diet and lifestyle habits."
    ],
    "Wordcount total": [
      38
    ]
  },
  {
    "id": "recDMSWfvWoQW3Qky",
    "Term": "الدواء",
    "Definition": "الدواء هو مادةٌ أو علاجٌ يُستخدَم لشفاء مرضٍ أو جرحٍ أو حالةٍ طبيّة. يُعتقد أن الأدوية غالبًا ما تكون على شكل سوائل أو أقراص تُوصف للمعالجة بها، لكنها قد تُوصف أيضا بأشكال أُخرى (أي لتستنشق، لتحقن في الوريد، لتوضع كمراهم). كلمات مثل عَقَار ومستحضر صيدلي وترياق ومخدر(دوائي) تُستخدَم كلُّها عمومًا بنفس الطريقة التي تُستخدَم فيها كلمة دواء. \n\n",
    "Status": "Published",
    "EN Term": [
      "recOLVaA8YtoF3ofN"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A medicine is a substance or therapy used to treat an illness, injury, or medical condition. Medicines are often thought of as liquids or pills that are prescribed as treatment, though medicines may also be prescribed in other forms (i.e. inhaled, intravenous, topical creams). The words medication, pharmaceutical, remedy, and drug are commonly used in the same way as the word medicine.\n\nThe practice of medicine is broadly defined as the art and science of maintaining and promoting health, and preventing and curing disease."
    ],
    "Wordcount total": [
      84
    ]
  },
  {
    "id": "recIMOdquYjpRXYhY",
    "Term": "المعالجة التجريبية",
    "Definition": "المعالجة التجريبية هي دواءٌ أو علاجٌ يتم اختباره لتقييم ما إذا كان فعّالًا ضد المرض أو في حالة طبية ما. المعالجات التجريبية قد تكون أدوية أو علاجات موجودة، معروفةٌ بنجاعتها في شفاء مرضٍ ما، ويتم تجربتها لعلاج مرضٍ آخر (أي عندما يُستخدَم دواء مضاد للفيروس لعلاج فيروس جديد، تُعتبر العلاجات المبكرة تجريبية لأنه من غير الجلي ما إذا كان الدواء سيكون ناجعًا أم لا). وقد تكون العلاجات التجريبية أدوية أو علاجات جديدة لم يسبق استخدامها بعد. بالإضافة إلى معرفة أيُ المعالجات التجريبية تُعنى بأمراض معينة، تقوم العملية التجريبية أيضًا بتقييم الاستشفاءات الخاصة بالتعامل مع الآثار الجانبية المحتملة.\n\n",
    "Status": "Published",
    "EN Term": [
      "rec3XmnugOMexQiQA"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "An experimental treatment is a medication or therapy that is being tested to evaluate if it is effective against an illness or medical condition. Experimental treatments may be existing medications or therapies that are known to work in treating one illness that are tried as a treatment for another illness (i.e. when an antiviral medication is used to treat a new virus, early treatments are considered experimental because it is unclear as to whether or not the medication will work). Experimental treatments may also be new medications or treatments that have not been used before. In addition to learning whether experimental treatments treat particular illnesses, the experimental process evaluates the therapies for possible side effects."
    ],
    "Wordcount total": [
      117
    ]
  },
  {
    "id": "recvd4CWcSi0vhIbs",
    "Term": "الجينات",
    "Definition": "تحمل الجينات المعلومات الوراثية. تنتقل السمات الوراثية (لون العين، لون الشعر، زمرة الدم) من الأب إلى الطفل من خلال المعلومات الوراثية التي تحملها الجينات.\n",
    "Status": "Published",
    "EN Term": [
      "rechQcO5gs3FZMcPs"
    ],
    "Questions using this term": [
      "reckMAWuSzRcPgce3"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Genes hold hereditary information. Hereditary traits (i.e. eye color, hair color, blood type) are passed from a parent to a child through the hereditary information in the genes. "
    ],
    "Wordcount total": [
      30
    ]
  },
  {
    "id": "recUkgUMOLnvdd1Zh",
    "Term": "فصيلة الدم",
    "Definition": "فصيلة الدم هي تصنيف الدم بناءً على خصائص كريات الدم الحمراء، زمرات الدم الثمان الشائعة هي: A+, A-, B+, B-, O+, O-, AB+, AB. وفقًا لقسم خدمات الدم في الصليب الأحمر الأميركي، يتم تحديد فصائل الدم بالاعتماد على وجود أو عدم وجود أحد المُستضِدّين على سطح كرياتها الحمراء (A و/أو B، وفي حال خلوها من هذين المُستضِدّين تكون زمرة الدم من نوع O). بالإضافة إلى المُستضِدّات، يتم تحديد ما إذا كانت زمرة الدم إيجابية (+) أو سلبية (-) عن طريق بروتين يُدعى عامل الريزوس، بحضوره تكون الزمرة إيجابية أما بغيابه تكون الزمرة سلبية. تُحدَّد زمرة الدم قبل الولادة وينقلها وراثيًا الآباء إلى أطفالهم.\n\n",
    "Status": "Published",
    "EN Term": [
      "recvEcanaG84OrPm4"
    ],
    "Questions using this term": [
      "reckMAWuSzRcPgce3"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Internal Notes": "<airtable:mention id=\"menoKrYRQG2FBLEwv\">@MH KR</airtable:mention> AO says this record has been updated. Can you double check that your translation is up to date, just in case?  \n<airtable:mention id=\"men1RF3f0rArPMTBq\">@Erin McConnell</airtable:mention> here we go!\n",
    "EN Definition": [
      "A blood type is a classification of blood based on characteristics of the red blood cells; the eight most common blood types are A+, A-, B+, B-, O+, O-, AB+, AB-.  According to the American Red Cross Blood Services Division, blood types are determined based on whether or not they have one of two antigens on the surface of red blood cells (A and/or B).  In the absence of either antigen, the blood type is O. In addition to the antigens, the + or - is determined by the presence (+) or absence (-) of a protein called the Rh factor.  Blood type is determined before birth and is genetically passed on from parents to their children."
    ],
    "Wordcount total": [
      122
    ]
  },
  {
    "id": "recFQRsZ6o5DhgR8Q",
    "Term": "المستضِدّ",
    "Definition": "المُستضِدّات هي جزيئات قادرة على تحفيز استجابة الجهاز المناعي للجسم وعلى إنتاج الأجسام المضادّة.\n\n",
    "Status": "Published",
    "EN Term": [
      "rectkO1d0FhUHQ0Of"
    ],
    "Questions using this term": [
      "reckMAWuSzRcPgce3"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Antigens are molecules that are capable of stimulating body's immune response and production of antibodies."
    ],
    "Wordcount total": [
      16
    ]
  },
  {
    "id": "recp4eR0tqguFqjxd",
    "Term": "أجسام مضادة",
    "Definition": "هو بروتين في الدم يُنتَج للاستجابة لمُستضِدّ معين ومقاومته. تقوم الأجسام المضادة بالاتحاد كيميائيًا مع المواد التي يعتبرها الجسد غريبة، كالبكتيريا والفيروسات والمواد الغريبة عن الدم.\n\n",
    "Status": "Published",
    "EN Term": [
      "recmajcAORyuqhZPc"
    ],
    "Questions using this term": [
      "reckMAWuSzRcPgce3",
      "recurf1nCbLstiTkv"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A blood protein produced in response to and counteracting a specific antigen. Antibodies combine chemically with substances which the body recognizes as alien, such as bacteria, viruses, and foreign substances in the blood."
    ],
    "Wordcount total": [
      34
    ]
  },
  {
    "id": "recH4gfhfGLkZsY0O",
    "Term": "الفحص التشخيصي",
    "Definition": " يُستخدَم الفحص التشخيصي (معروف أيضًا بـ الفحص الطبي) لإثبات وجود مرض ما أو لتقييم خطورته لدى المرضى المُشتبه بحملهم لمرض معين أو حالة مرضية. يُلجَئ للفحص التشخيصي بهدف القيام بالتشخيصات الطبيّة أو إثباتها. \nهناك أنماط عديدة ومختلفة للفحوص التشخيصية: كاختبار الدّم، أو التصوير بالأشعة السينيّة، أو أخذ خزعة من الأنسجة، أو إجراء مسح للعظام، أو فحوصات أخرى قد تُستخدَم للمساعدة في تشخيص الحمل، أو فقر الدّم أو الأورام (السرطان)، أو الالتهابات، بالإضافة إلى مشاكل القلب أو الكلى أو النظر. بالنسبة لمرض فيروس كورونا (كوفيد-19)، هناك فحوص تشخيصية مستخدمة لتشخيص المرضى المصابين بفيروس كورنا(كوفيد-19) وأُخرى مستخدمة لاختبار مضادات الأجسام لدى المرضى، ذلك من أجل تحديد ما إذا كانوا مصابين سابقًا بفيروس كورونا (كوفيد-19) رغم امتثالهم للشفاء منه الآن.\n\n",
    "Status": "Published",
    "EN Term": [
      "recPNexvQiug4RFJu"
    ],
    "Questions using this term": [
      "recurf1nCbLstiTkv"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A diagnostic test (also commonly called a medical test) is used to confirm the presence of a disease or evaluate the severity of a disease for patients suspected of having a particular disease or condition. Diagnostic tests are used to make or confirm a medical diagnosis.\n\nThere are many different kinds of diagnostic tests, including blood tests, x-rays, tissue biopsies, bone scans, and more that may be used to help diagnose conditions including pregnancy, anemia, cancer, or infections as well as heart, vision, or kidney problems. In the case of COVID-19, there are diagnostic tests used to diagnose patients with COVID-19 and tests that are used to test patients for antibodies, to see if they were previously infected with COVID-19 even if they are now recovered."
    ],
    "Wordcount total": [
      127
    ]
  },
  {
    "id": "recSEeLb3c63r6wnm",
    "Term": "كانابيديول",
    "Definition": "وفقًا لمدرسة الطب في جامعة هارفارد، الكانابيديول هو أحد أكثر المكونات نشاطًا في القنّب الهندي (الماريجوانا)، ويُشتق مباشرةً من نبتة القنّب.\n\n",
    "Status": "Published",
    "EN Term": [
      "recwkZVfZQxlVPfdW"
    ],
    "Questions using this term": [
      "recLgrQ1NXjsmVxHl"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the Harvard Medical School, cannabidiol (CBD) is one of the main active ingredients of cannabis (marijuana). It is derived directly from the hemp plant.\n"
    ],
    "Wordcount total": [
      27
    ]
  },
  {
    "id": "recykjrAf3m7H04Rc",
    "Term": "مراجعة الأقران",
    "Definition": "صُحف مراجعة الأقران هي منشورات يتم تدقيق الإسهامات العلميّة فيها من قبل خبراء في الحقل المُتصل.\n",
    "Status": "Published",
    "EN Term": [
      "rec8sQHhdcKiEVR9f"
    ],
    "Questions using this term": [
      "recLgrQ1NXjsmVxHl"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Peer-reviewed journals are publications in which scientific contributions have been vetted by experts in the relevant field."
    ],
    "Wordcount total": [
      18
    ]
  },
  {
    "id": "rec3515dW8iwBgne1",
    "Term": "الهذيان",
    "Definition": "الهذيان يُشير إلى تشويش في الفكر وقلة الوعي بالبيئة المحيطة نتيجة لوجود اضطراب في القدرات العقلية. قد يَرجع سببه إلى مرضٍ مزمن خطير، أو تقلبات في التوازن الأيضي/التمثيل الغذائي/الاستقلاب (كانخفاض الصوديوم)، أو دواء، أو التهاب، أو عمل جراحي، أو تناول الكحول أو المخدرات، أو الأعراض الانسحابية.\n\n",
    "Status": "Published",
    "EN Term": [
      "recU4JuZ6HJpfe2ZK"
    ],
    "Questions using this term": [
      "recKuCJKLPYXqrorF"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Delirium refers to confused thinking or reduced awareness of surroundings as a result of a disturbance in mental abilities. It can result from a severe or chronic illness, changes in metabolic balance (such as low sodium), medication, infection, surgery, alcohol or drug use, or withdrawal.\n"
    ],
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "recYwd5y8yRuKZB7N",
    "Term": "‫كمامة الـ N95",
    "Definition": "كمامات الـ N95 (كمامة التنفس N95) هي كمامات خاصة تحمي مرتديها من استنشاق الجزيئات الصغيرة المحمولة بالهواء. هي مُنظمة لضمان تلبيتها لمعايير السلامة التامة.  تَستخدم بلدانٌ أُخرى رموز مختلفة لكماماتٍ مطابقة للشروط نفسها التي تلبيها الـ N95 في الولايات المتحدة الأمريكية، بعض الأمثلة على أنواع أخرى من كمامات الـ N95: كمامات الـ KN95 في الصين وكمامات الـ FFP2 في البلدان الأوروبية. \nأشارت المراكز الأمريكية للسيطرة على الأمراض والوقاية منها أنه لا يجب استعمال كمامات الـ N95 من قبل العامة ليحموا أنفسهم من مرض فيروس كورونا (كوفيد-19)، معللةً ذلك بأن كمامات الـ N95 يجب ادخارها للعاملين في قطاع الرعاية الصحيّة والإسعافات الأولية\n",
    "Status": "Published",
    "EN Term": [
      "recCEG85awzcotyRi"
    ],
    "Questions using this term": [
      "recSEM1sgspgAYQ38"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "N95 masks (or N95 respirators) are special masks that protect the wearer from breathing in very small airborne particles. They are regulated to ensure that they meet strict standards for safety. Other countries use other codes for masks that meet the same requirements as N95 masks in the U.S.; some examples of other N95-type masks include the KN95 in China and FFP2 in European countries.\n\nThe U.S. Centers for Disease Control and Prevention has stated the N95 masks should not be used by the general public to prevent themselves from COVID-19 because N95 masks should be reserved for health care workers and medical first responders."
    ],
    "Wordcount total": [
      106
    ]
  },
  {
    "id": "recX28ZvGsNfveZv4",
    "Term": "ثاني أكسيد الكلور",
    "Definition": "ثاني أكسيد الكلور هو غازٌ اصطناعي، لا يتوفر في البيئة بشكل طبيعي، مُهيّج للعين والأنف والحنجرة والرئتين. له استخدامات صناعيّة عديدة (كمُعقِّم أيضًا)، ويُستخدَم بكميات محددة كمركب كيميائي تجاري في معالجات طبيّة معينة، والزراعة، والصناعة الورقية، والتنظيف، وفي معالجة المياه، والصناعة الغذائية. ثاني أكسيد الكلور هو غازٌ قابلٌ للاشتعال وقد يكون ذو أثار مميتة في حال التعرض له لمدة طويلة أو لجرعات كبيرة.\n\n",
    "Status": "Published",
    "EN Term": [
      "rec1XtRl9QPx5zxBQ"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Chlorine dioxide is a man made gas that does not occur naturally in the environment and is irritating to the eyes, nose, throat, and lungs. It has many industrial uses (including as a disinfectant) and is used in controlled quantities as a commercial chemical for certain medical treatments, agriculture, food processing, paper making, cleaning, and water treatment. Chloride dioxide is flammable and may be fatal with long-term or high-dose exposure. "
    ],
    "Wordcount total": [
      73
    ]
  },
  {
    "id": "recqpghi3IbuULxz2",
    "Term": "تجربة التحدي البشري",
    "Definition": "تجربة التحدي البشري هي نوع من الأبحاث الطبيّة، تُساعد على تحديد ما إذا كان اللقاح فعّالاً في الوقاية من المرض الناتج عن عامل مسبّب للمرض (فيروس، على سبيل المثال). في هذه التجربة، يُحقَن متطوعٌ باللقاح، وفي الأسابيع التالية يتم تعريض هذا المتطوع للعامل المسبّب للمرض (فيروس، على سبيل المثال) من أجل معرفة ما إذا كان اللقاح يعمل على الوقاية من العدوى. \n\n",
    "Status": "Published",
    "EN Term": [
      "rec5P1moAv3DjPkbT"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A human challenge trial is a type of medical research study that helps to determine if a vaccine is effective in preventing illness against a particular pathogen (i.e. virus). A volunteer receives the vaccine and, in the weeks following, the volunteer is intentionally exposed to the pathogen (i.e. virus) to see if the vaccine works to prevent infection."
    ],
    "Wordcount total": [
      61
    ]
  },
  {
    "id": "recLzyvxqdNKb1QqB",
    "Term": "مياه الصرف الصحي",
    "Definition": "مياه الصرف الصحي تحتوي على المياه الرمادية (أي مياه المغاسل، أحواض الاستحمام، غسالات الأطباق، غسالات الملابس)، وعلى مياه سوداء(أي مياه المراحيض)، وعلى الصابون والمواد المنظفة وورق المرحاض. قد يتم معالجة مياه الصرف الصحي في البناء حيث خرجت منه، لكن ما هو شائعٌ أكثر خروج مياه الصرف من البناء لتصب في مجاري الصرف الصحي العامة حيث يتم جرها إلى وحدة المعالجة.\n\n",
    "Status": "Published",
    "EN Term": [
      "rec8jvvjIb2QmeUrA"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Sewage water (also called sewage, domestic wastewater, municipal wastewater) contains greywater (i.e. water from sinks, bathtubs, dishwashers, clothes washers), blackwater (i.e. water from toilets), soaps and detergents, and toilet paper. Sewage water may be treated in the building where it is generated though, more commonly, sewage water travels from a building into a larger community sewer system where is carried to a treatment facility."
    ],
    "Wordcount total": [
      66
    ]
  },
  {
    "id": "recpjF9o3K1ZDFFxr",
    "Term": "المياه المستعملة",
    "Definition": "المياه المستعملة هي أية مياه ملوثة بعامل ملوّث نتيجة للنشاط البشري. تصدر المياه المستعملة عن المنازل، والمعامل، والمنشآت التجارية، والنشاط الزراعي (أي، الحقول وعلف الحيوانات)، وأنظمة الصرف الصحي، وجريان المياه السطحية (أي، مياه الشوارع).\n\n",
    "Status": "Published",
    "EN Term": [
      "recFIn1ipbOFsoZsR"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Waste water (or wastewater) is any water that is contaminated with pollutants or contaminants because of human activity. Waste water comes from homes, factories or commercial facilities, agriculture (i.e. farms, animal feedlots), sewer systems, and surface runoff (i.e. from streets)."
    ],
    "Wordcount total": [
      42
    ]
  },
  {
    "id": "recteygzJtlcWmfni",
    "Term": "عدوى حيوانية المنشأ",
    "Definition": "عدوى حيوانية المنشأ هو مصطلح تقني يُستخدم ليدل على انتقال الأمراض (أي، الفيروسات، والبكتيريا، والفطريات، والطُفيليات ومسببات أمراض أُخرى) من الحيوان (حيوانات أليفة، برية، حيوانات منزلية والدواجن) إلى الإنسان من خلال واحدة أو أكثر من الطرق التالية:\n\\-          اتصال مباشر: اتصال بدم الحيوان أو لعابه، أو بوله، أو رَوُثه، أو سوائل جسده\n\\-          اتصال غير مباشر: اتصال مع الوسط الذي يعيش فيه الحيوان: حظائر، أحواض مائية، الأرض\n\\-          بواسطة النواقل: التعرض للسعات القراد أو الناموس أو البراغيث التي تنقل الأمراض بين الحيوانات والبشر.\n\\-          منقولة بالغذاء: أكل طعام ملوث كاللحم والبيض النيء، أو حليب غير مغلي، أو خضراوات وفواكه ملوثة برَوث حيوان مصاب.\n\\-          منقولة بالمياه: شرب الماء الملوث برَوث حيوان مصاب.\nحين يلتقط إنسانٌ العدوى، قد تنتقل بعدها بعض الأمراض من شخصٍ إلى آخر.\n\n",
    "Status": "Published",
    "EN Term": [
      "reclGZpfnO5BRIJdt"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Zoonotic transmission is the technical term that describes the spread of diseases (i.e. viruses, bacteria, fungi, parasites and others) from animals (pets, wild, or domestic animals) to humans, through one or more of the following routes:\n- Direct contact: contact with the animal's blood, saliva, urine, feces or body fluids\n- Indirect contact: contact with where the animal lives including barns, aquarium water, soil \n- Vector-borne: being bitten by a tick, flea, or mosquito that spreads the disease between animals and humans\n- Foodborne: eating contaminated foods like uncooked meat or eggs, raw milk, or eating fruits/vegetables contaminated with feces from an infected animal\n- Waterborne: drinking or coming into contact with water contaminated with feces from an infected animal\nOnce a human is infected, some diseases can then be spread from person to person."
    ],
    "Wordcount total": [
      132
    ]
  },
  {
    "id": "recmshE8JbMgCM2kQ",
    "Term": "الطب التجانسي",
    "Definition": "الطب التجانسي (المثلي) هو نظام طبي تطور منذ أكثر من 200 عام. يُركز على استعمال منتجات من النباتات والمعادن والحيوانات لمعالجة المشاكل الطبية أو لمكافحتها. وفقًا للمركز الوطني الأميريكي للصحة التكميلية والتكاملية، تَوصَل التقييم الشامل للدلائل، الذي أنجزه المجلس الوطني الحكومي الأسترالي للبحوث الطبية والصحية في عام 2015، إلى أنه ليس هناك دليل موثوق على فاعلية الطب التجانسي في أية حالة صحية. الطب التجانسي غير موصى به كبديل عن الرعاية التي يوفرها مقدمو الرعاية الصحية.\nمنتجات الطب التجانسي، في العديد من البلدان، لا يتم تنظيمها لمحتواها، لذا فإن المكونات النشطة وغير النشطة قد لا تعكس ما هو موجود على غلاف المنتج، كما قد تكون بعض المكونات سامة. وهناك العديد من التفاعلات الخطيرة المحتملة التي قد تحدث بين منتجات الطب التجانسي وأدوية أخرى. بالإضافة إلى ذلك، منتجات الطب التجانسي التي تحتوي على معادن ثقيلة أو كحول قد تكون ضارة أيضًا.\n\n",
    "Status": "Published",
    "EN Term": [
      "recW0Z826AuxEWVeS"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Homeopathy (also called homeopathic medicine) is a medical system developed more than 200 years ago. It focuses on using products from plants, minerals, and animals to treat or prevent medical problems. According to the U.S. National Center for Complementary and Integrative Health, a 2015 comprehensive assessment of evidence by the Australian government's National Health and Medical Research Council that concluded that there is no reliable evidence that homeopathy is effective for any health condition. Homeopathic medicines are not recommended in place of care provided by a healthcare provider.\n\nHomeopathic products are not regulated for content in many countries, so active and inactive ingredients may not reflect what is on the product package, and some ingredients may be toxic. There are many possible dangerous interactions that may occur between homeopathic products and other medications. In addition, homeopathic products that contain heavy metals or alcohol may also be harmful."
    ],
    "Wordcount total": [
      147
    ]
  },
  {
    "id": "recfnIBAc8AJyP84S",
    "Term": "الزرنيخ الأبيض 30",
    "Definition": "الزرنيخ الأبيض (يسمى أيضًا بـ ثلاثي أكسيد الزرنيخ أو حمض الزرنيخ) يَشيع استخدامه في الطب التجانسي (المثلي) على شكل مسحوق أو سائل أو أقراص لمعالجة الاضرابات الهضمية والسعال والزكام. لا توجد إرشادات علميّة حول كيفية استخدام الزرنيخ الأبيض أو إن كان يجب استخدامه أو متى يُستخدم. بينما مراجع الطب التجانسي تُشير إلى أنّ الزرنيخ الأبيض يحتوي على أدنى مقدار من الزرنيخ، تَستخدم مراجعٌ أخرى مصطلحي ’الزرنيخ‘ و’الزرنيخ الأبيض‘ بشكلٍ متبادل. الزرنيخ هو معدنٌ طبيعي وقد يتواجد في المنتجات الغذائية بكمياتٍ قليلة. من المهم الإشارة إلى أنّ الزرنيخ معروف بأنه سام عندما يؤخذ عن طريق الفم أو الاستنشاق (عن طريق الغبار أو الأبخرة). التعرض له بكميات كبيرة أو لمدة طويلة يُمكن أن يتسبب بهيجان في الأغشية المخاطية (أي، أنسجة الأنف والحنجرة والرئتين)، يُمكنه أيضًا زيادة احتمال الإصابة بالأورام (السرطان)، كما يُمكنه التسبب بمشاكل في الدماغ والكلى والجهاز العصبي والكبد.\n\n",
    "Status": "Published",
    "EN Term": [
      "rec9MiUSM1r2HMDYp"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Arsenic album (also called arsenious oxide, arsenic trioxide) is commonly used in homeopathic medicine as a powder, liquid, or tablet to treat digestive disorders, cough, and cold. There are no scientific guidelines that direct how, if, or when arsenic album should be used.\n\nWhile homeopathic references state that arsenic album contains minimal amounts of arsenic, some other references use arsenic and arsenic album interchangeably. Arsenic is a naturally occurring mineral and can be present in food products in small amounts. It is important to note that arsenic is known to be toxic when taken orally or inhaled (by dust or fumes). Long-term or high dose exposure can cause irritation of mucous membranes (i.e. tissues of the nose, throat, lungs), increased incidence of some types of cancer, and may cause brain, nervous system, kidney, and liver problems."
    ],
    "Wordcount total": [
      138
    ]
  },
  {
    "id": "recsNs87i2FTaCn5c",
    "Term": "كافور 1 م",
    "Definition": "الكافور هو مادة مضافة تُستخرج من خشب شجرة الكافور. يَشيع استخدامه كمرهمٍ متبخر للمساعدة في التخلص من احتقان الأنف، كما يُستخدم أيضًا في الطب التجانسي (المثلي). \n بينما تقترح بعد المراجع إضافة الكافور إلى أدوية الزكام والسعال التي تؤخذ عن طريق الفم، تُشير مراجعٌ أخرى إلى أنه لا يجب أخذه عن طريق الفم. للكافور بعض الآثار الجانبية (حروق في الفم أو الحنجرة، والتقيؤ)، وله آثار سامة قد تُسبب الموت أو النوبات خاصةً للصغار. لا يجب استخدام الكافور ما لم يتم تخفيض تركيزه ولا يجب استعماله على البشرة المتشققة. \n\n",
    "Status": "Published",
    "EN Term": [
      "recXRfJ1kKwVI1gH5"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Camphora (also called camphor, alcanfor, Cinnamomum camphora, kapur, larpuram, among other names) is an additive extracted from the wood of the Cinnamomum Camphora tree. Camphora is commonly used in vapor rub products to help with congestion, and is also used in homeopathic medicine.\n\nThough some references suggest that camphora may be added to oral cold and cough medicines, many references state that camphora should not be taken orally. Camphora has some serious side effects (i.e. burning of the mouth or throat, vomiting), and toxicity may cause seizures or death, especially in young children. Camphora should not be used unless properly diluted and should never be applied to broken skin. "
    ],
    "Wordcount total": [
      111
    ]
  },
  {
    "id": "recTUsjH3PrI5Edis",
    "Term": "النوعية",
    "Definition": "النوعية هو مصطلح إحصائي يَدل على عدد الناس غير الحاملين للمرض والّذين تم تحديدهم بدقة على أنهم غير مصابين بالمرض. نادراً ما يُعطي االفحص النوعي الدقيق نتائج اختبار إيجابية لدى المرضى الأصحاء، فإن وجود نتيجة اختبار إيجابية ما، يعني ذلك احتمال وجود شخص ما مصابًا بالمرض. \nعلى سبيل المثال، إذا كان لدينا مجموعة من 100 شخص يُعرّف بأنهم غير مصابين بالمرض، ويُجرى فحصهم جميعًا، فالفحص النوعي بنسبة 100% لن يظهر أي نتيجة اختبار إيجابية (0 إصابة). أما الفحص النوعي بنسبة 80% فقط، سيُظهر وجود 80 نتيحة اختبار سالب و 20 نتيجة اختبار موجبة (20 إصابة) رغم أنه ليس جميع الأشخاص المئة (100) مصابين بالمرض. \nتُدعى ’النوعية‘ أيضًا بـ ’المعدل السالب الحقيقي‘.\n\n",
    "Status": "Published",
    "EN Term": [
      "recc8ZAXzbbMiYc51"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Specificity is a statistical term that describes the number of people without an illness that are correctly identified as NOT having the illness. A test with high specificity rarely gives positive test results in healthy patients, so a positive test result means that it is likely that someone has the illness.\n\nFor example, if 100 people are known NOT to have an illness and all are tested, a test with 100% specificity would show 0 positive test results. Using the same group, a test with only 80% specificity would have 80 negative test results (and 20 positive results) even though all 100 people do NOT have the illness.\n\nSpecificity is is also commonly called the \"true negative rate.\""
    ],
    "Wordcount total": [
      117
    ]
  },
  {
    "id": "recwdD7CNc8hlRdsw",
    "Term": "الحساسية",
    "Definition": "الحساسية، وفقّا لمصطلحات قطاع الصحة العمومية، هو مصطلحٌ إحصائي يصف الناس الحاملين لمرض معين والّذين تم تحديدهم بدقة على أنهم مصابين بذلك المرض. يُستخدم غالبًا لوصف مدى دقة اختبار طبي ما لإجراء تشخيص، عن طريق التأكد من وجود أقل عدد ممكن من النتائج السلبية الكاذبة (الناس المصابون بالمرض لكن نتيجة اختبارهم سلبية كاذبة). \nعلى سبيل المثال، إذا كان لدينا مجموعة من 100 شخص مصابين بالمرض، ويُجرى فحصهم جميعًا، فالفحص الحساس بنسبة 100% سُيظهر 100 نتيجة اختبار إيجابية. باستخدام نفس المجموعة، الفحص الأقل حساسية بنسبة 80% قد يُظهر وجود 80 نتيجة اختبار إيجابية و 20 نتيجة اختبار سالبة كاذبة بالرغم من أنهم حقًا مصابين بالمرض. \nتُدعى ’الحساسية‘ أيضًا بـ ’المعدل الإيجابي الحقيقي‘، أو ’الإرجاع‘، أو ‘الحساسية الوبائية‘، أو ’الحساسية الإكلينيكية‘ أو ’احتمالية الكشف‘.\n\n",
    "Status": "Published",
    "EN Term": [
      "rec06X4QusZL1zCzd"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Sensitivity in public health terminology is a statistical term that describes the number of people who have a particular illness and are correctly identified as having that illness. It is often used to describe how reliable a medical test is for making a diagnosis, by making sure that there are as few false negatives (people who have the illness but receive a negative test result) as possible. \n\nFor example, if 100 people with an illness are tested, a test with 100% sensitivity would show 100 positive test results. Using the same group, a test with lower sensitivity could have 80 positive test results and 20 people would receive false negative results even though they do indeed have the illness.\n\nSensitivity is also commonly called the \"true positive rate,\" \"recall,\" \"epidemiological sensitivity,\" \"clinical sensitivity,\" or \"probability of detection.\""
    ],
    "Wordcount total": [
      137
    ]
  },
  {
    "id": "recnkzz35g9c8huL5",
    "Term": "العضو الحيوي",
    "Definition": "العضو الحيوي هو جزء جسدي ذو بنية و وظيفة وخلية خاصة. تحتوي أعضاء الجسم البشري، على سبيل المثال لا الحصر، على القلب والكبد والمعدة والدماغ والكليتين والرئتين. أعضاء الجسم البشري هي جزءٌ من الأنظمة/الأجهزة الحيوية. على سبيل المثال، الجهاز الهضمي يتضمن المعدة والمريء والأمعاء الغليظة، جهاز الدوران يتضمن القلب والأوعية الدموية التي تنقل الدم إلى أنحاء الجسد. إجمالًا، هناك 10 أجهزة حيوية: اللحافي (الجلد)، والعظمي (العظام، والعضلي (العضلات)، والعصبي (الأعصاب)، والغدد الصماء (الهرمونات)، والهضمي، والتنفسي (التنفس)، والدوران، البولي (البول والبراز)، والتناسلي. \n\n",
    "Status": "Published",
    "EN Term": [
      "recqwr4O57SOjNZYx"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "An organ is a body part with a specific structure, function, and cell type. Organs in the human body include, but are not limited to, the heart, liver, stomach, brain, kidneys, and lungs. Organs in the human body are part of organ systems. For example, the digestive system includes the stomach in addition to the esophagus and intestines; the circulatory system includes both the heart and blood vessels that circulate blood throughout the body. There are 10 organic systems in total including the following: integumentary (skin), skeletal (bones), muscular (muscles), nervous (nerves), endocrine (hormonal), digestive, respiratory (breathing), circulatory, excretory (urine, waste), and reproductive."
    ],
    "Wordcount total": [
      104
    ]
  },
  {
    "id": "rec9a2fBWFx4eYTkD",
    "Term": "الأوعية الدموية",
    "Definition": "الأوعية الدموية هي قنوات مختلفة الأحجام موجودة في أنحاء الجسم. الأوعية الدموية الكبيرة تنقل الدم من مخنلف أنحاء الجسم إلى القلب (الأوردة) أو من القلب إلى أجزاء الجسم الأخرى (الشرايين). الأوعية الدموية الكبيرة متصلة بأوعية دموية صغيرة داخل الجسم، تقوم هذه الأخيرة بنقل الدم إلى الأنسجة، وهنالك يتم تبادل الدم بالماء وبأوكسجين وبثاني أكسيد الكربون وبمركبات أخرى (أي: فيتامين، معادن، الإلكتروليت، الهرمونات). الشرايين والشُرينات والشعيرات الدقيقة والأوردة الصغيرة كلها أنواع مختلفة من الأوعية الدموية وهي جزء من جهاز الدوران. هناك أسماء أخرى للأوعية الدموية: جهاز الأوعية الدموية، وجهاز القلب والأوعية الدموية، وجهاز الدوران.\n\n",
    "Status": "Published",
    "EN Term": [
      "recqf9kWDH9WkLibg"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Blood vessels are tubes of different sizes present throughout the body. Larger blood vessels carry blood to the heart from other parts of the body (veins) or away from the heart to other parts of the body (arteries). Larger blood vessels connect to smaller blood vessels in the body that transport blood within tissues, where they exchange water, oxygen, carbon dioxide, and other compounds (i.e. vitamins, minerals, electrolytes, hormones). Arteries, arterioles, capillaries, venules, and veins are all different types of blood vessels that are part of the circulatory system. \n\nOther words that are used to describe blood vessels include vascular system, cardiovascular system (includes the heart and blood vessels), and circulatory system."
    ],
    "Wordcount total": [
      114
    ]
  },
  {
    "id": "recGhuKl1S5puQ8Pa",
    "Term": "التعشية",
    "Definition": "\nالتعشية هي تقنية مستخدمة في البحث العلمي لتوزيع المشاركين ضمن مجموعات عشوائية مصادفةً، عوضًا عن توزيعهم اختياريًا. عندما تنطبق المعايير العامة اللازمة للمشاركة في الدراسة على المرضى ، عندها تتم عملية التعشية وذلك لتقليل نسبة الانحياز، بحيث يحصل كل فرد مشارك في الدراسة على فرصة متكافئة لكونه ضمن مجموعة المراقبة أو مجموعة المعالجة (التجريبية). التعشية تمنع الباحثين من الاختيار المتعمد لمرضى معينين ممن قد يكون أداءهم أفضل ضمن الدراسة (مثال، المرضى الشباب أو أولئك الذين يبدون أصحاء أكثر)\n\n\n",
    "Status": "Published",
    "EN Term": [
      "recPX0N6FB6koiXCL"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Randomization is a technique used in scientific research to divide participants into random groups by chance, rather than assigning them by choice. Once patients meet the general criteria to be included in a study, randomization is done to reduce bias so that everyone who participates in the study has an equal chance of being in a treatment (or test) group or a control group. It prevents researchers from purposely selecting certain patients who are more likely to perform better in the study (i.e. patients who are younger or those who seem generally healthier). "
    ],
    "Wordcount total": [
      95
    ]
  },
  {
    "id": "recrm1Mm6dkAoVW0V",
    "Term": "التعتيم",
    "Definition": "\nالتعتيم مصطلح يُستخدَم عندما تُخفى معلومات عن المشاركين في البحث وعن مقدمي الرعاية وأحيانًا عن الباحثين وأعضاء فريق البحث (مثل: محللي البيانات، المقيمين، المشرفين)، كجزء من بروتوكول البحث خلال فترة الدراسة البحثية. يُشاع استخدام التعتيم في التجارب المُنضبطة المعشَّاة حيث المشاركون كما الباحثون لا يعلمون ما إذا كان المرضى يتلقون معالجة تجريبية أو دواء وهمي أو دواء تقليدي. يهدف التعتيم إلى تقليل الانحيازات أو القضاء عليها، تلك التي يُمكنها التأثير في كيفية تصرف الناس أو في شعورهم أو في ملاحظتهم لما يحدث أثناء الدراسة البحثية. عندما تنتهي الدراسة، يتم إطلاع كل المشاركين (المشاركين أو الباحثين) على تفاصيل الدراسة التي أصبحت متوفرة. \nالتجربة البحثية السريرية غير المُعتمة تُدعى بـ ’التجربة المفتوحة‘\n\n",
    "Status": "Published",
    "EN Term": [
      "reccupU786x3cn86Q"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Blinding is a term used when information is hidden from research participants, care providers, and, sometimes, researchers and members of the research team (i.e. data analysts, evaluators, supervisors) as part of the research protocol during the study period. Blinding is commonly used in randomized controlled trials so that participants and researchers are unaware if patients are receiving the test treatment, placebo, or standard treatment. \n\nBlinding aims to reduce or eliminate biases that may impact how people behave, feel, or observe what happens during a study. When the study is finished, all people participating in the study (as participants or researchers) are unblinded and the study details are available.\n\nOther terms used for blinding include blind, blinded, or masked. A clinical research trial that is not blinded is called an \"open trial.\""
    ],
    "Wordcount total": [
      131
    ]
  },
  {
    "id": "recXHDXnAWxNcvGmN",
    "Term": "الالتهاب البكتيري",
    "Definition": "ثَمّة أنواع عديدة من البكتيريا المختلفة التي تعيش بشكل طبيعي على الجلد وفي الأنف والفم وداخل القناة الهضمية. غالبًا ما تكون هذه البكتيريا غير ضارة وفي بعض الحالات أُثبتَت فائدتها في المساعدة على الهضم والوقاية من بعص الأمراض.\nيَحدث الالتهاب البكتيري عندما تدخل بكتيريا ضارة إلى الجسم وتبدأ بالتكاثر. الالتهابات البكتيرية يُمكنها الحدوث في أي مكان في الجسم بما في ذلك الرئتين أو الحنجرة أو الأمعاء أو على الجلد. تختلف أعراض الالتهاب البكتيري بحسب موضع الالتهاب في الجسم (على سبيل المثال: احتقان الحلق هو عَرَض شائع في التهاب الحلق الّذي تسببه بكتيريا المكورات العقدية، التسمم الغذائي الناتج عن البكتيريا قد يسبب التقيؤ أو الإسهال). قد تُستخدم المضادات الحيوية لمعالجة الالتهابات البكتيرية، وإذا تُركت الالتهابات البكتيرية دون علاج يُمكن أن تصبح خطيرة.\n\n",
    "Status": "Published",
    "EN Term": [
      "recVfOgvT8WVpJgfA"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "There are many different kinds of bacteria that naturally live on the skin, as well as in the nose, mouth, and digestive tract. Most of the time these bacteria are not harmful and, in some cases, they have been shown to help with digestion and prevention of some illnesses.\n\nA bacterial infection occurs when harmful bacteria enter the body and begin to multiply. Bacterial infections can occur anywhere in the body including the lungs, throat, intestines, or on the skin. Symptoms of bacterial infection are different depending upon where the infection is located (i.e. a sore throat is a common symptom of Streptococcus infection of the throat, food poisoning caused by bacteria may cause vomiting or diarrhea). Antibiotics may be used to treat bacterial infections and, if bacterial infections are left untreated, they can become severe. "
    ],
    "Wordcount total": [
      138
    ]
  },
  {
    "id": "recoaRkXttHO5ykHN",
    "Term": "التباعد الاجتماعي",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض والوقاية منها، التباعد الاجتماعي يعني الحفاظ على مسافة بينك وبين الأشخاص الآخرين خارج منزلك لتجنب انتشار مرض كورونا (كوفيد-19). لتطبيق التباعد الاجتماعي، يَنصح الخبراء بأن يتباعد الناس مسافة مترين (2 متر). يُدعى التباعد الاجتماعي أحيانًا بـ ’التباعد الجسدي‘.\n\n",
    "Status": "Published",
    "EN Term": [
      "recEer1bgt6r6jukM"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control and Prevention, social-distancing is the act of keeping space between yourself and other people outside of your home to prevent the spread of COVID-19.  To practice social-distancing, experts recommend that people stay at least 6 feet (2 meters) apart.  Social-distancing is also sometimes called physical distancing."
    ],
    "Wordcount total": [
      58
    ]
  },
  {
    "id": "rec3dVfeDHxvqfXJn",
    "Term": "التعرّض",
    "Definition": "التعرّض، حسب مصطلحات قطاع الصحة العمومية، هو التواجد في مكانٍ حيث قد يكون هناك اتصال مع مادة غريبة. في الأماكن المغلقة مثلًا، لدى الناس فرصة ضئيلة للتعرض الكبير لضوء الشمس، لكن إذا كانوا في الهواء الطلق في يومٍ مشمس، فمن المحتمل أن يكونوا في تماس مع ضوء الشمس وبالتالي تعرضهم لها. بوجود فيروس، إذا كان أحدهم في اتصال قريب مع شخص آخر يعطس أو يسعل، على سبيل المثال، فمن المحتمل أن يكون تَعرَّض للفيروس. رغم ذلك، حتى مع التعرّض للفيروس، قد يصاب أو لا يصاب أحدهم بالمرض.\n\n",
    "Status": "Published",
    "EN Term": [
      "recvwSSjn9ohOm9fK"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Exposure in public health terminology describes being in a place where there may be contact with a foreign substance. For example indoors, people have little chance of significant sun exposure, but if they are outdoors on a sunny day, people are likely to come into contact with sunlight and are thus exposed to the sun. With a virus, if someone is in close contact with a person coughing and sneezing, for example, they are likely to have been exposed to the virus.  Even with exposure, however, someone may or may not become ill from the virus. "
    ],
    "Wordcount total": [
      98
    ]
  },
  {
    "id": "recM9MFF9gOxauyRj",
    "Term": "حالة مرضية سابقة",
    "Definition": "في الولايات المتحدة الأمريكية، تُستخدم جملة الـ «حالة المرضية السابقة» بشكل شائع لتَصف المشكلة الطبية التي يعاني منها المريض قبل البدء بالتمتع بتغطية تأمين صحي جديد (مثل: السكري، الربو، أمراض القلب،ارتفاع ضغط الدم، السُمنة، السرطان). تم اقتباس هذه الجملة لتُستخدم في سياق جائحة كوفيد-19 الحالية، لتصف المشاكل الصحية الشائعة طويلة الأمد أو المزمنة (مثل: السكري، الربو، أمراض القلب، ارتفاع ضغط الدم، السُمنة، السرطان)، والتي من شأنها زيادة احتمالات تعرّض المريض للإصابة أو لمرض خطير جراء الفيروس.\n\n",
    "Status": "Published",
    "EN Term": [
      "recz6wQ17eV2G7r6w"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "In the U.S., a pre-existing condition are words commonly used to describe as a medical problem (i.e. diabetes, asthma, heart disease, high blood pressure, obesity, cancer) that a patient has, before they begin new medical insurance coverage. The use of the word has been adapted to the current COVID-19 pandemic to describe common long term (or chronic) health problems (i.e. diabetes, asthma, heart disease, high blood pressure, obesity, cancer) that may increase a patient's chances of becoming infected or seriously ill from the virus."
    ],
    "Wordcount total": [
      86
    ]
  },
  {
    "id": "rec5TjPfez4AsztuH",
    "Term": "المُطهِر",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض، المُطهِر هو مادة كيميائية تقضي على معظم الجراثيم بطرق طبيعية أو كيميائية، يقوم المطهر بقتل الجراثيم الموجودة على سطح معين مما يقلل من خطر انتشار العدوى.\n\n",
    "Status": "Published",
    "EN Term": [
      "recjGuHkvGujLMjV7"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, a disinfectant is a chemical that destroys most germs by physical or chemical means. A disinfectant kills germs on a particular surface, which lowers the risk of spreading infection. "
    ],
    "Wordcount total": [
      39
    ]
  },
  {
    "id": "rec1MT8lUiCMWFNNM",
    "Term": "الوقاية",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض، يُمكن تصنيف الأنشطة الوقائية ضمن ثلاث مجالات: الوقاية الأولية التي تحتوي على تدخلات مثل اللقاحات وتغيير العادات الخطرة بهدف الوقاية من الأمراض قبل حدوثها (عادات الأكل السيئة والتدخين على سبيل المثال)، الوقاية الثانوية التي تحتوي على الفحص لكشف الأمراض في مراحلها المبكرة وقبل ظهور علامات المرض وأعراضه (التصوير الشعاعي للثدي وقياس ضغط الدم على سبيل المثال)، الوقاية من الدرجة الثالثة التي تحتوي على تدخلات للسيطرة على المرض بعد تشخيصه للتخفيف من أو لوقف تطوره ومضاعافاته.\n\n",
    "Status": "Published",
    "EN Term": [
      "recMZLIWKC45HMVao"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Prevention activities can typically be categorized into three areas, according to the U.S. Centers for Disease Control. 1. Primary Prevention—interventions such as vaccinations or altering risky behaviors (poor eating habits, tobacco use) to prevent disease before it occurs. 2. Secondary Prevention—screening (i.e. mammography or regular blood pressure testing) to identify diseases in the earliest stages, before the onset of signs and symptoms. 3. Tertiary Prevention—interventions to manage the disease post diagnosis (i.e. chemotherapy, rehabilitation) in order to slow or stop disease progression and further complications."
    ],
    "Wordcount total": [
      86
    ]
  },
  {
    "id": "recsK2Xa5NoAkC5mh",
    "Term": "العمال المهاجرون",
    "Definition": "العمال المهاجرون هم العمال المتنقلون داخل بلدانهم (من ولاية إلى أخرى) أو خارج بلدانهم بحثًا عن العمل. في المشهد الهنديّ مثلًا، يتلقى العمال المهاجرون أتعابً قليلة جدًا ويعيشون في ظروف عمل متقلبة، ويعمل العديد من هؤلاء العمال الهنود في القطاع غير الرسمي وينتقلون للعمل بشكل مؤقت إلى مدن مثل دلهي ومومباي قادمين من ولايات مثل بيهار وجارخاند. \n\n",
    "Status": "Published",
    "EN Term": [
      "recSMSaoUfxS4ZXWq"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Migrant laborers are workers who move within their country (from one state to another) or outside their country in search of work. In the Indian context, migrant laborers are typically provided very few benefits, and live in precarious working conditions. Many of these Indian migrant laborers work in the informal sector and move temporarily from states such as Bihar and Jharkhand to work in destination cities like Delhi or Mumbai."
    ],
    "Wordcount total": [
      72
    ]
  },
  {
    "id": "recf2hJABCDlqWdj2",
    "Term": "مكافحة الحشرات الناقلة للأمراض",
    "Definition": "ضمن قطاع الصحة العمومية، يُشار إلى مكافحة الحشرات الناقلة للأمراض بالتدابير التي تحد من أو تقضي على الحشرات أو مفصليات الأرجل الأخرى الناقلة للأمراض. الأسلوب الأكثر شيوعًا في مكافحة الحشرات الناقلة للأمراض هو مكافحة البعوض إما من خلال رش الأماكن المغلقة بمبيدات الحشرات الموضعية أو توزيع الناموسيات المُعالَجة بالمبيدات الحشرية للوقاية من عدوى الملاريا.\n\n",
    "Status": "Published",
    "EN Term": [
      "recGSLUQITD8EpuHR"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "In public health, vector control refers to measures that limit or eradicate insects or other arthropods that transmit diseases. The most common form of vector control is mosquito control through indoor spraying with a residual insecticide or distribution of insecticide-treated bednets to prevent the transmission of malaria."
    ],
    "Wordcount total": [
      49
    ]
  },
  {
    "id": "rec7FI2Lz4yAqP8Rk",
    "Term": "الأكسجين الإضافي",
    "Definition": "الأكسجين الإضافي هو تزويد الأشخاص الذين يعانون من صعوبات تنفسية بالأكسجين. تُستخدَم عادةَ اسطوانات تخزين الأوكسجين أو آلة تدعى بـ الضاغط كجزء من هذه العملية، كما يَشيع استخدامها للمرضى الذين يعانون من صعوبة التنفس نتيجة إصابتهم بمرض كورونا (كوفيد-19).\n\n\n",
    "Status": "Published",
    "EN Term": [
      "recROlYn1QcWitPtM"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Supplemental oxygen refers to the provision of oxygen to people with breathing difficulties. A storage tank of oxygen or a machine called a compressor is often used as part of this process, and it is commonly used for patients experiencing difficulty breathing due to COVID-19."
    ],
    "Wordcount total": [
      47
    ]
  },
  {
    "id": "rec5w2ZN0yNaDqyzY",
    "Term": "جهاز التنفس الاصطناعي",
    "Definition": "جهاز التنفس الاصطناعي هي آلة تحرك الهواء ميكانيكيًا إلى داخل وخارج رئتي مريض يعاني من صعوبة في التنفس.\n\n",
    "Status": "Published",
    "EN Term": [
      "recb7T7hH9zHd3k1R"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "A ventilator is a machine that mechanically moves air into and out of the lungs of a patient who faces difficulty in breathing."
    ],
    "Wordcount total": [
      24
    ]
  },
  {
    "id": "recvE1Hgr5mDXRiIe",
    "Term": "الطب الصيني التقليدي",
    "Definition": "الطب الصيني التقليدي هو فرعٌ من فروع الطب التقليدي، قائمٌ على ممارسات صحية صينية قديمة توارثتها الأجيال والتي تتضمن على العلاجات بالأعشاب الطبية والوخز بالإبر وتقنيات أخرى. يُستخدم الطب التقليدي في أرجاء العالم لكنه يُعتبر أحد أشكال الطب البديل ويختلف عن العناية الطبية الرسمية المتبعة والقائمة على العلم. تُحذر منظمة الصحة العالمية من أن الاستخدام غير الملائم للطب التقليدي قد ينتج عنه آثار سلبية على الصحة وأنه يجب القيام بأبحاث أكثر لتحديد فعّالية العديد من ممارسات الطب التقليدي. كما أن هناك قلق ناتج عن استخدام أجناس معينة في الطب التقليدي مما قد يؤدي هذا إلى نقص في التنوع البيولوجي.\n\n",
    "Status": "Published",
    "EN Term": [
      "recc2SgNjNtr78LYi"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Traditional Chinese medicine is a branch of traditional medicine based on historical Chinese health practices passed through generations, including herbal medicines, acupuncture, and other techniques. Traditional medicine is used around the world but is considered a form of alternative medicine, different from formalized and science-based conventional medical care. The World Health Organization warns that inappropriate use of traditional medicine can have negative health impacts and that more research is needed to determine the efficacy as well as safety of many traditional medicine practices. There are also concerns about the use of certain species in traditional medicine that could lead to loss of biodiversity."
    ],
    "Wordcount total": [
      106
    ]
  },
  {
    "id": "recJGlaEUSjkWwepy",
    "Term": "الملاريا",
    "Definition": "وفقًا للمراكز الأمريكية للسيطرة على الأمراض، الملاريا مرضٌ تُسببه الطفيليات المُتَصوِّرة وتنتقل عدواه عن طريق أنثى بعوضة الأنوفيليس (الأجمية).\n\n",
    "Status": "Published",
    "EN Term": [
      "recdLqq4xHzeWYco5"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Diseases Control, malaria is a disease caused by Plasmodium parasites, transmitted by female Anopheles mosquitoes."
    ],
    "Wordcount total": [
      22
    ]
  },
  {
    "id": "recarGUr6sMCZBM2o",
    "Term": "معدات الحماية الشخصية",
    "Definition": "تُستخدَم معدات الحماية الشخصية للوقاية من عدوى مرض كورونا (كوفيد-19) وتشمل هذه المعدات غالبًا على كمامات العمليات الجراحية، أو الكمامة التنفسية N95، أو أغطية الوجه، أو واقيات الوجه، أو النظارات الواقية للعين، أو القفازات، أو الرداء الواقي، أو معدات أخرى.\n\n",
    "Status": "Published",
    "EN Term": [
      "recuQuM83b2X3K9Bx"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "PPE stands for personal protective equipment. For the prevention of COVID-19 transmission, PPE often includes surgical masks, N95 respirators, face coverings, face shields, protective eye goggles, gloves, gowns, or other equipment."
    ],
    "Wordcount total": [
      32
    ]
  },
  {
    "id": "recfTo5KbzuVdHruu",
    "Term": "التطهير",
    "Definition": "التطهير هي عملية القضاء على الجراثيم أو على الكائنات الحية الأخرى الحاملة للمرض (الكائنات المجهرية) المتواجدة عادةً على السطوح الصلبة مانعةً انتشارها. تكتمل عملية التطهير بعد استعمال الحرارة أو الإشعاع أو المركبات الكيميائية التي تقوم بدورها بالقضاء على البكتيرية والكائنات الحية المجهرية الأخرى (عدى البويغات(البكتيرية)).\n\n",
    "Status": "Published",
    "EN Term": [
      "rec4crPh6OQvCngsk"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Disinfection is a process that kills germs and other tiny disease-carrying organisms (called 'microorganisms'), usually on hard surfaces, which stops them from spreading. Disinfection usually happens after using heat, radiation, or chemicals are applied to a surface that destroys bacteria and other harmful microorganisms (except spores). "
    ],
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "recHojSqbPjup6Xpf",
    "Term": "الغازات المسيلة للدموع",
    "Definition": "الغازات المسيلة للدموع هي صنف من المهيجات الكيميائية تُستخدَم عادةً لتفريق الحشود، تقوم المركبات الكيميائية في الغازات المسيلة للدموع بتهييج الأغشية المخاطية والعينين، وتُسبب عادةً سيلان الدموع أو الارتعاش أو السعال أو صعوبة في التنفس أو تهيّج جلدي. \n\n",
    "Status": "Published",
    "EN Term": [
      "recuFmN55qfldR6N8"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Tear gas is a group of chemical irritants that is often used to disperse crowds. The chemicals in tear gas irritate mucous membranes and the eyes, which often results in tearing, twitching, coughing, difficulty breathing, or skin irritation.\n"
    ],
    "Wordcount total": [
      40
    ]
  },
  {
    "id": "recqHC2KH43ZSwbsn",
    "Term": "الشبة",
    "Definition": "الشبة/الشب هي مركب قابض عديم اللون، وهو عبارة عن كبريت الألمنيوم والبوتاسيوم المزدوج المُمَيه، يستعمل على شكل محلول كدواء وفي الصباغة والدباغة.\n\n",
    "Status": "Published",
    "EN Term": [
      "recHytNA8slfllwKF"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "A colorless astringent compound that is a hydrated double sulfate of aluminum and potassium, used in solution medicinally and in dyeing and tanning."
    ],
    "Wordcount total": [
      24
    ]
  },
  {
    "id": "rec1aYUVmUnkdAv33",
    "Term": "أيورفيدا ",
    "Definition": "أيورفيدا (علم الحياة باللغة السنسكريتية) وهي منظومة قديمة في الطب التقليدي، ذات جذور قديمة في الهند ويرجع تاريخها إلى 3000 سنة، تقوم بإيجاد توازن بين العقل والروح والجسد من خلال العلاج بالأعشاب الطبيعة والحمية الغذائية الخاصة وممارسة اليوغا و علم الحياة باللغة السنسكريتية. يَشيع ممارستها في الهند وغالبًا ما يُشار إليها في الولايات المتحدة الأمريكية على أنها طبٌ بديل وتكميلي.\n\n",
    "Status": "Published",
    "EN Term": [
      "rec5OdFSvwX0mLrxy"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Ayurveda is an ancient system of traditional medicine, with historical roots in India dating back 3000 years, which promotes a balance between mind, body, and spirit through herbal remedies, special diets, yoga and meditation. It is commonly practiced in India, and is frequently referred to as complementary and alternative medicine within the United States."
    ],
    "Wordcount total": [
      55
    ]
  },
  {
    "id": "recjYddkHWN9yCzY7",
    "Term": "الحمض النووي الريبي المنزوع الأكسجين",
    "Definition": "الحمض النووي الريبي منزوع الأكسجين هو حامل للمعلومات الوراثية ذاتي الاستنساخ موجود في البشر وفي الكثير من الكائنات الحية.\n\n",
    "Status": "Published",
    "EN Term": [
      "recS7r4IRJ4w3tzwS"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Deoxyribonucleic acid (DNA) is a self-replicating carrier of genetic information in humans and many other organisms."
    ],
    "Wordcount total": [
      17
    ]
  },
  {
    "id": "recFpszIWyBFpNNGf",
    "Term": "الطفيليات",
    "Definition": "الطفيليات هي كائنات حية تعيش في كائن حي آخر، تستخلص منه المنافع مثل العناصر الغذائية لتدعم نموّها وتكاثرها على حساب ذلك الكائن الحي المستضيف.\n\n",
    "Status": "Published",
    "EN Term": [
      "recom5X8uy23wBxvK"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Parasites are organisms that live in another organism, extracting benefits such as nutrients to support growth and reproduction at the expense of the host organism."
    ],
    "Wordcount total": [
      26
    ]
  },
  {
    "id": "rec9ImU9aviwW6Svs",
    "Term": "الفوارق الصحية",
    "Definition": "مصطلح الفوارق الصحية يُشير إلى الطرق التي من خلالها تحصل الفئات الاجتماعية المحرومة مثل الأقليات العرقية أو الإثنية أو النساء على نتائج صحية أسوأ من تلك التي تحصل عليها فئات اجتماعية أخرى.\n\n",
    "Status": "Published",
    "EN Term": [
      "recGMwZch5wdgRtEO"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Health disparities refer to the ways in which disadvantaged social groups, such as racial or ethnic minorities or women, systematically experience poorer health outcomes, compared to other social groups.\n"
    ],
    "Wordcount total": [
      31
    ]
  },
  {
    "id": "rec46FeFW1n1hUNo3",
    "Term": "الحُمّى",
    "Definition": "الحُمّى هي ارتفاعٌ مؤقت في حرارة الجسم تتجاوز المعدل الطبيعي، وقد تدل على مقاومة الجسم لإلتهاب معين. تُعرِّف المراكز الأمريكية للسيطرة على الأمراض والوقاية منها الحُمّى على أنها درجة الحرارة التي تصل إلى 38 درجة مئوية على الأقل، أي أنها أعلى بقليل من درجة حرارة الإنسان الطبيعية المقدرة بـ 37 درجة مئوية، الحُمّى هي أحد استجابات الجهاز المناعي في وجه مسبب المرض الذي يدخل الجسم كالفيروس أو البكتيريا، لكنها قد تكون أيضًا عائدة لعوامل بيئية مثل ضربات الحر/الشمس أو لإستجابات بيولوجية مثل عملية انسحاب الكحول من الجسم. يَستَشعِر الجسم هذه الأخطار المحتملة فيجبر نفسه على رفع حرارته ليُصّعب مهمة مسبب المرض في إتخاذ الجسم كمستضيف وتكاثر الجراثيم أو البكتيريا فيه (يقوم الجسم بافتعال الحُمّى عن طريق مركب كيميائي في الدم يُدعى البيروجين).\n\n",
    "Status": "Published",
    "EN Term": [
      "recqLd1GRoBwTquBo"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "A fever refers to when the body temperature has temporarily increased above normal and can signal that the body fighting off an infection. The U.S. Centers for Disease Control and Prevention (CDC) define a fever as a measured temperature of at least 100.4°F (38°C), slightly higher than the average human temperature is 98.6°F (37°C). Fever is one of the immune system's first reactions to a pathogen like a virus or bacteria entering the body, but it can also be caused by environmental factors like heat stroke or biological responses like alcohol withdrawal. The body senses these potential threats and forces itself to raise its temperature (by creating a fever through chemicals in your blood called 'pyrogens') to make it difficult for the pathogen to use your body as a host and reproduce viruses or bacteria there. "
    ],
    "Wordcount total": [
      138
    ]
  },
  {
    "id": "recr1bn6JIwXJsyZN",
    "Term": "الأس الهيدروجيني",
    "Definition": "في الكيمياء، الأس الهيدروجيني (جهد الهيدروجين) هو درجة قياس تُستخدم للمحاليل المائية للدلالة على أنها حامضيّة (عندما يكون الأس الهيدروجيني أقل من 7، فانخفاض الأس الهيدروجيني يدل على ارتفاع حامضية المحلول)، أو متعادلة (عندما يكون الأس الهيدروجيني يساوي 7)، أو قاعديّة (عندما يكون الأس الهيدروجيني أعلى من 7، ارتفاع الأس الهيدروجيني يدل على ارتفاع قاعدية المحلول).\n\n\n",
    "Status": "Published",
    "EN Term": [
      "recpN2xeifVcFx2Rq"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "In chemistry, pH (power of hydrogen, or potential for hydrogen) is a scale used for water-based solutions to indicate if they are acidic (pH below 7, with a lower pH indicating a stronger acid), neutral (pH around 7), or basic (pH above 7, with a higher indicating a stronger base)."
    ],
    "Wordcount total": [
      51
    ]
  },
  {
    "id": "recLiCGNrxwhHnRvE",
    "Term": "الحَامِضيّ",
    "Definition": "في الكيمياء، يكون المحلول المائي حامضيًا عندما يكون الأس الهيدروجيني فيه أقل من 7، فانخفاض الأس الهيدروجيني يدل على ارتفاع حامضية المحلول. حسب نظرية برونستد ـ لوري في الحموض والقواعد والتي تُتدعى أيضًا بـ نظرية بروتون الحموض والقواعد، إن الحوامض قادرة على تكوّين بروتون الذي يُعرف أيضًا بـ أيونات الهيدروجين الموجبة (H+). وحسب نظرية لويس في تفاعلات الحموض مع القواعد، إن الحموض قادرة على تشكيل رابطة تساهمية مع زوج إلكترون.\n\n",
    "Status": "Published",
    "EN Term": [
      "recsuaXRvGHmDOp4A"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "In chemistry, a water-based solution that is acidic has a pH below 7, with a lower pH indicating a stronger acid. In the Brønsted–Lowry theory of acids and bases, also called the proton theory of acids and bases, acids are capable of donating a proton, also known as a hydrogen cation (H+). In the Lewis theory of acid-base reactions, acids are capable of forming a covalent bond with an electron pair."
    ],
    "Wordcount total": [
      70
    ]
  },
  {
    "id": "recK531Ae1lJFVhwq",
    "Term": "القاعديّ",
    "Definition": "في الكيمياء، يكون المحلول المائي قاعديًا عندما يكون الأس الهيدروجيني فيه أكثر من 7، فارتفاع الأس الهيدروجيني يدل على ارتفاع قاعديّة المحلول. حسب نظرية برونستد ـ لوري في الحموض والقواعد والتي تُتدعى أيضًا بـ نظرية بروتون الحموض والقواعد، إن الحوامض قادرة على استقبال بروتون الذي يُعرف أيضًا بـ أيونات الهيدروجين الموجبة (H+). وحسب نظرية لويس في تفاعلات الحموض مع القواعد، إن القواعد قادرة على تكوّين زوج إلكترون.\n\n",
    "Status": "Published",
    "EN Term": [
      "recN0E4c0ZVOIyLJP"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "In chemistry, a water-based solution that is basic has a pH above 7, with a higher pH indicating a stronger base. In the Brønsted–Lowry theory of acids and bases, also called the proton theory of acids and bases, bases are capable of receiving a proton, also known as a hydrogen cation (H+). In the Lewis theory of acid-base reactions, bases are capable of donating an electron pair."
    ],
    "Wordcount total": [
      68
    ]
  },
  {
    "id": "recEumESIU64PSpsc",
    "Term": "القلويّ",
    "Definition": "في الكيمياء، القلوي هي صفة تُستخدَم أحيانًا لتصف مجموعة فرعية من القواعد الكيميائية القابلة للذوبان في الماء. أما القلويّة فهو مصطلح مختلف يستخدمه علماء البحار وعلماء الهيدروجين ليصفوا قدرة الماء على مقاومة التغييرات الطارئة على الأس الهيدروجيني التي تجعل من الماء حمضيًا أكثر، خلافًا لمصطلح القاعديّة الذي يُشير إلى مقياس درجة الأس الهيدروجيني التي تتعدى 7 درجة.\n\n",
    "Status": "Published",
    "EN Term": [
      "recRBN7gJLeGv6er4"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "In chemistry, alkaline is an adjective that is sometimes used to describe a subset of bases that dissolve in water. Alkalinity, however, is a different term used by oceanographers and hydrologists to describe the capacity of water to resist pH changes that would make it more acidic, in contrast to basicity which refers to a measurement on the pH scale above 7."
    ],
    "Wordcount total": [
      63
    ]
  },
  {
    "id": "recVgbpmLkqtAnH5n",
    "Term": "الأجسام النانويّة",
    "Definition": "الأجسام النانويّة هي الشكل المبسط والمصغر من الأجسام المضادة “الوحيدة المجال” ، تُنتجها الإبليات كـ الجمال والالباكا واللاما. وفقًا للمعاهد الوطنية الأمريكية الصحية، خصائص الأجسام النانويّة المُمَيزة بما فيها الاستقرارية اللازمة لتخزين الدواء وإمكانية إيصالها إلى الرئتين مباشرةً عن طريق المِنشقة (جهاز الاستنشاق) قد تجعل منها مفيدة للأمراض التنفسية مثل مرض كورونا (كوفيد -19.\n\n",
    "Status": "Published",
    "EN Term": [
      "receVKrMsC3UKbBf7"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Nanobodies are simpler and smaller \"single-domain\" antibodies, produced by camelids like camels, alpacas, and llamas.  According to the U.S. National Institutes of Health, special features of nanobodies include stability for storage of therapeutics and the potential for delivery through an inhaler directly to the lungs, which may be beneficial for respiratory diseases like COVID-19. "
    ],
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "recWaVHygElD09WGj",
    "Term": "معزولات الفيروس",
    "Definition": ".معزولات الفيروس هي عينات عن الفيروس مأخوذة من المرضى المصابين\n\n",
    "Status": "Published",
    "EN Term": [
      "recjclD4IZEmv7SlP"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "Virus isolates are virus samples isolated from infected patients."
    ],
    "Wordcount total": [
      11
    ]
  },
  {
    "id": "rectnbCgt8WQhCSOz",
    "Term": "الدواء الوهمي",
    "Definition": "وفقًا للمعاهد الوطنية الأمريكية للصحة، فإن\"الدواء الوهمي هو عبارة عن مواد غير نشطة غير ضارة يُصنع ليبدو كالدواء الحقيقي ليتم استخدامه في التجربة السريرية. تَسمح العقاقير الوهمية للباحثين بمعرفة ما إذا كان الدواء المُعطى يعمل بشكل أفضل من العلاج العادي أم لا. المعيار الأفضل لاختبار التدخلات على البشر هي \"التجربة السريرية المعشاة الموجهة بدواء وهمي،\" حيث يُوزع المتطوعون بشكل عشوائي، بالصدفة فقط، إما ضمن مجموعة تجريبية تتلقى التدخل التجريبي أو ضمن مجموعة المراقبة التي تتلقى الدواء الوهمي أو الرعاية المعيارية. مقارنة نتائج المجوعتين تُظهر ما إذا كانت التغيّرات الطارئة على المجموعة التجريبية ناتجة عن العلاج المُعطى أو عن طريق الصدفة. أثناء العديد من التجارب، لا أحد يعلم، حتى فريق البحث نفسه، من تلقى العلاج أو الداء الوهمي أو أي تدخل آخر. عندما يتم \"تعتيم\" تفاصيل العلاج عن المشاركين وأفراد عائلتهم وعن الكادر أثناء فترة الدراسة تُدعى هذه الدراسة بـ\"التجربة السريرية الموجهة بالدواء الوهمي و المزدوجة التعتيم\".\"\n\n",
    "Status": "Published",
    "EN Term": [
      "recJK5tI9LgCGFRAU"
    ],
    "Internal Invoicing Notes for LocLab": "September Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health (NIH), \"Placebos are harmless, inactive substances made to look like the real medicine used in the clinical trial. Placebos allow the investigators to learn whether the medicine being given works better or no better than ordinary treatment.\" \nThe NIH explains further: \"The “gold standard” for testing interventions in people is the “randomized, placebo-controlled” clinical trial. That means volunteers are randomly assigned—that is, selected by chance—to either a test group receiving the experimental intervention or a control group receiving a placebo or standard care. \nComparing results from the two groups suggests whether changes in the test group result from the treatment or occur by chance. In many trials, no one—not even the research team—knows who gets the treatment, the placebo, or another intervention. When participants, family members, and staff all are “blind” to the treatment while the study is underway, the study is called a “double-blind, placebo-controlled” clinical trial.\"\n"
    ],
    "Wordcount total": [
      157
    ]
  }
]