[
  {
    "id": "recP6t52epmr5Dv0p",
    "Term": "acídico",
    "Definition": "En química, una solución acuosa que es acídica tiene un pH debajo de 7, con un pH más bajo indicando un ácido más fuerte. En la teoría de Brønsted–Lowry de ácidos y bases, también denominada teoría protónica de ácidos y bases, los ácidos son capaces de donar un protón, también conocido como catión hidrógeno (H+). En la teoría de Lewis de reacciones ácido-base, los ácidos son capaces de formar un enlace covalente con un par electrónico.\n",
    "Status": "Published",
    "EN Term": [
      "recsuaXRvGHmDOp4A"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "In chemistry, a water-based solution that is acidic has a pH below 7, with a lower pH indicating a stronger acid. In the Brønsted–Lowry theory of acids and bases, also called the proton theory of acids and bases, acids are capable of donating a proton, also known as a hydrogen cation (H+). In the Lewis theory of acid-base reactions, acids are capable of forming a covalent bond with an electron pair."
    ],
    "? Wordcount (Spanish)": 77,
    "Wordcount total": [
      70
    ]
  },
  {
    "id": "rec9PsHpX56ekuwFt",
    "Term": "ADN",
    "Definition": "El ácido desoxirribonucleico (ADN) es un transportador de información genética autorreplicante en seres humanos y muchos otros organismos.\n",
    "Status": "Published",
    "EN Term": [
      "recS7r4IRJ4w3tzwS"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Deoxyribonucleic acid (DNA) is a self-replicating carrier of genetic information in humans and many other organisms."
    ],
    "? Wordcount (Spanish)": 19,
    "Wordcount total": [
      17
    ]
  },
  {
    "id": "recP8dTRIDTlZXsa0",
    "Term": "agua cloacal",
    "Definition": "El agua cloacal (también llamada agua residual doméstica, o agua residual municipal) contiene agua gris (ej.: agua de lavatorios, bañaderas, lavavajillas, lavaropas), agua negra (ej.: agua de inodoros), jabones y detergentes, y papel sanitario. Aunque puede ser tratada en el edificio donde se genera, más comúnmente viaja desde allí hasta un sistema cloacal comunitario más grande, donde es transportada hasta una instalación de tratamiento.\n",
    "Status": "Published",
    "EN Term": [
      "rec8jvvjIb2QmeUrA"
    ],
    "Questions using this term": [
      "recE2hTT9JanU22s8"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Sewage water (also called sewage, domestic wastewater, municipal wastewater) contains greywater (i.e. water from sinks, bathtubs, dishwashers, clothes washers), blackwater (i.e. water from toilets), soaps and detergents, and toilet paper. Sewage water may be treated in the building where it is generated though, more commonly, sewage water travels from a building into a larger community sewer system where is carried to a treatment facility."
    ],
    "? Wordcount (Spanish)": 66,
    "Wordcount total": [
      66
    ]
  },
  {
    "id": "recn7ZSTb0HEB2Wmn",
    "Term": "agua residual",
    "Definition": "El agua residual es cualquier agua que está contaminada con agentes de polución o contaminantes debidos a la actividad humana. Proviene de hogares, fábricas o instalaciones comerciales, la agricultura (ej.: granjas, engordaderos de animales), sistemas de cloacas, y desagües pluviales en las calles.\n",
    "Status": "Published",
    "EN Term": [
      "recFIn1ipbOFsoZsR"
    ],
    "Questions using this term": [
      "recE2hTT9JanU22s8"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Waste water (or wastewater) is any water that is contaminated with pollutants or contaminants because of human activity. Waste water comes from homes, factories or commercial facilities, agriculture (i.e. farms, animal feedlots), sewer systems, and surface runoff (i.e. from streets)."
    ],
    "? Wordcount (Spanish)": 45,
    "Wordcount total": [
      42
    ]
  },
  {
    "id": "recEHZqZdgMW3jRPo",
    "Term": "alcalinidad",
    "Definition": "Alcalinidad es la capacidad del agua para resistir cambios en el pH que la harían más acídica\n",
    "Status": "Published",
    "EN Term": [
      "recR92PwWHdfSiyiL"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Alkaline is the capacity of water to resist changes in pH that would make the water more acidic"
    ],
    "? Wordcount (Spanish)": 18,
    "Wordcount total": [
      16
    ]
  },
  {
    "id": "recObhs7kiCUUn2Cl",
    "Term": "alcalino",
    "Definition": "En química, alcalino es un adjetivo que a veces es usado para describir a un subconjunto de bases que se disuelven en agua. La alcalinidad, sin embargo, es un término diferente usado por oceanógrafos e hidrólogos para describir la capacidad del agua de resistir a los cambios de pH que la harían más acídica, en contraste con la basicidad, el cual se refiere a una medición en la escala de pH por encima de 7.\n",
    "Status": "Published",
    "EN Term": [
      "recRBN7gJLeGv6er4"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "In chemistry, alkaline is an adjective that is sometimes used to describe a subset of bases that dissolve in water. Alkalinity, however, is a different term used by oceanographers and hydrologists to describe the capacity of water to resist pH changes that would make it more acidic, in contrast to basicity which refers to a measurement on the pH scale above 7."
    ],
    "? Wordcount (Spanish)": 76,
    "Wordcount total": [
      63
    ]
  },
  {
    "id": "recp0jHrSlvZE3o02",
    "Term": "alcanfor 1m",
    "Definition": "El alcanfor (también llamado canfor, canfora, Cinnamomum camphora, kapur, larpuram, entre otros nombres) es un aditivo extraído de la madera del árbol Cinnamomum Camphora. Es comúnmente usado en productos aplicados por frotación que desprenden vapores para ayudar con la congestión, y también en la medicina homeopática.\n\nAunque algunas referencias sugieren que el alcanfor puede ser añadido a medicinas orales para el resfrío y la tos, muchas otras afirman que no debiera ser tomado por vía oral. Tiene algunos efectos colaterales serios (ej.: ardor en la boca o garganta, vómito), y su toxicidad puede causar convulsiones o muerte, especialmente en infantes. No debiera ser usado a menos que esté apropiadamente diluido, y nunca debiera ser aplicado sobre la piel agrietada.\n",
    "Status": "Published",
    "EN Term": [
      "recXRfJ1kKwVI1gH5"
    ],
    "Questions using this term": [
      "recQZ6oyQG9WrzDqT"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Camphora (also called camphor, alcanfor, Cinnamomum camphora, kapur, larpuram, among other names) is an additive extracted from the wood of the Cinnamomum Camphora tree. Camphora is commonly used in vapor rub products to help with congestion, and is also used in homeopathic medicine.\n\nThough some references suggest that camphora may be added to oral cold and cough medicines, many references state that camphora should not be taken orally. Camphora has some serious side effects (i.e. burning of the mouth or throat, vomiting), and toxicity may cause seizures or death, especially in young children. Camphora should not be used unless properly diluted and should never be applied to broken skin. "
    ],
    "? Wordcount (Spanish)": 120,
    "Wordcount total": [
      111
    ]
  },
  {
    "id": "rec2SPlTh2tdvEyne",
    "Term": "aleatorio",
    "Definition": "El hacer a un proceso aleatorio es una técnica usada en la investigación científica (médica) para dividir a los participantes en grupos asignados por azar en vez de por elección. Una vez que los pacientes han reunido los criterios generales para ser incluidos en el estudio, se hace aleatorio al proceso para reducir el sesgo, de manera que todos aquellos que participan en el estudio tienen las mismas chances de estar en un grupo de tratamiento (o prueba) o de control. Previene a los investigadores de elegir a propósito a ciertos pacientes que es más probable que se desempeñen mejor en el estudio (ej.: pacientes más jóvenes o aquellos que parecen generalmente más saludables).\n",
    "Status": "Published",
    "EN Term": [
      "recPX0N6FB6koiXCL"
    ],
    "Questions using this term": [
      "rec8GMiFslfan9gL4"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Randomization is a technique used in scientific research to divide participants into random groups by chance, rather than assigning them by choice. Once patients meet the general criteria to be included in a study, randomization is done to reduce bias so that everyone who participates in the study has an equal chance of being in a treatment (or test) group or a control group. It prevents researchers from purposely selecting certain patients who are more likely to perform better in the study (i.e. patients who are younger or those who seem generally healthier). "
    ],
    "? Wordcount (Spanish)": 115,
    "Wordcount total": [
      95
    ]
  },
  {
    "id": "recF5slQAOiuqoOnS",
    "Term": "análisis genómico",
    "Definition": "De acuerdo a la publicación científica multidisciplinaria Nature, el análisis genómico es la identificación, medición o comparación de características genómicas tales como la secuencia de ADN, la variación estructural, la expresión de genes, o la anotación a escala genómica de un elemento regulatorio y funcional. Este tipo de análisis usa métodos de laboratorio para mirar a un conjunto de genes y entender mejor los orígenes, trasfondo, relaciones y funciones del ADN y el ARN en un organismo vivo.\n",
    "Status": "Published",
    "EN Term": [
      "recbQ95pvRq7nP9s3"
    ],
    "Questions using this term": [
      "recqkAsNhKQpClr6s"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the multidisciplinary science journal Nature, genomic analysis is the identification, measurement or comparison of genomic features such as DNA sequence, structural variation, gene expression, or regulatory and functional element annotation at a genomic scale. This type of analysis uses laboratory methods to look at a set of genes to better understand the origins, background, relationships, and functions of the DNA and RNA in a living organism."
    ],
    "? Wordcount (Spanish)": 80,
    "Wordcount total": [
      68
    ]
  },
  {
    "id": "rec6y0A45b1v1uJ7x",
    "Term": "antibióticos",
    "Definition": "De acuerdo a los Centros para el Control de Enfermedades de los EE.UU., los antibióticos son medicinas que combaten las infecciones causadas por bacterias en seres humanos y animales, tanto por eliminarlas como por hacer dificultoso para las bacterias que crezcan y se multipliquen. Los antibióticos no matan virus, y sólo debieran ser tomados cuando son necesitados y prescriptos por un proveedor médico.\n",
    "Status": "Published",
    "EN Term": [
      "reco5k0tpirgGDeqb"
    ],
    "Questions using this term": [
      "recXx9HDo4XHVJxOp"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, antibiotics are medicines that fight infections caused by bacteria in humans and animals by either killing the bacteria or making it difficult for the bacteria to grow and multiply. Antibiotics don't kill viruses and should only be taken when they're needed and prescribed by a medical provider.\n"
    ],
    "? Wordcount (Spanish)": 64,
    "Wordcount total": [
      55
    ]
  },
  {
    "id": "recVoauRY5XBChOKU",
    "Term": "anticuerpo",
    "Definition": "Una proteína de la sangre producida en respuesta a un antígeno específico, actuando en su contra. Los anticuerpos se combinan químicamente con sustancias que el cuerpo reconoce como extrañas, tales cono bacterias, virus y sustancias foráneas en la sangre.\n",
    "Status": "Published",
    "EN Term": [
      "recmajcAORyuqhZPc"
    ],
    "Questions using this term": [
      "recJ71gVpMrfiW2E2"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A blood protein produced in response to and counteracting a specific antigen. Antibodies combine chemically with substances which the body recognizes as alien, such as bacteria, viruses, and foreign substances in the blood."
    ],
    "? Wordcount (Spanish)": 40,
    "Wordcount total": [
      34
    ]
  },
  {
    "id": "rec8kbW2E608kiY2E",
    "Term": "anticuerpos monoclonales",
    "Definition": "Desarrollados por primera vez en los años '70, los anticuerpos monoclonales son producidos típicamente en un laboratorio a través de clonación, para actuar como anticuerpos (proteínas fabricadas por el cuerpo para combatir infecciones) optimizados. Los anticuerpos monoclonales (el prefijo \"mono\" significa uno) son diferentes de los anticuerpos policlonales (el prefijo \"poli\" significa muchos):\n1) Están contituídos por células inmunes idénticas, todas clonadas a partir de una única célula madre; y\n2) Se enlazan a un epítopo único, lo cual significa la misma parte de un antígeno (una sustancia extraña al cuerpo que puede desencadenar una respuesta inmune, como un virus).\nDebido a estas propiedades, los anticuerpos monoclonales tienen el potencial de ser producidos a gran escala con calidad y pureza consistentes. Adicionalmente, tienen el potencial de proveer beneficios terapéuticos para el sistema inmunológico, porque son altamente selectivos en cómo se enlazan a antígenos específicos causantes de enfermedad. Las aplicaciones médicas de los anticuerpos monoclonales han incluido drogas para el cáncer.\n",
    "Status": "Published",
    "EN Term": [
      "recFg30lvATvVhmBG"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "First developed in the 1970s, monoclonal antibodies are typically produced in a lab through cloning to act as optimized antibodies (proteins made by the body to fight infections). Monoclonal antibodies (the prefix \"mono-\" means one) are different from polyclonal antibodies (the prefix \"poly-\" means many):\n\n1) Monoclonal antibodies are made by identical immune cells cloned from a single parent cell; and\n2) Monoclonal antibodies work by binding to a part of the COVID-19 virus and signaling the body's immune system to attack \n\nDue to these properties, monoclonal antibodies have the potential to be produced with consistent quality and purity at a large scale. Additionally, monoclonal antibodies have the potential to provide therapeutic benefits to the immune system because they are highly selective in how they bond to specific antigens that cause disease. Medical applications of monoclonal antibodies have included drugs for cancer."
    ],
    "? Wordcount (Spanish)": 159,
    "Wordcount total": [
      142
    ]
  },
  {
    "id": "recn2tYxK69xC5L6y",
    "Term": "anticuerpos neutralizantes",
    "Definition": "Los anticuerpos neutralizantes son un subconjunto de anticuerpos que pueden inactivar independientemente a un virus, y están asociados con la inmunidad protectiva.\n",
    "Status": "Published",
    "EN Term": [
      "recJhCnFxAX2jAH0h"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Neutralizing antibodies are a subset of antibodies that can independently inactivate a virus and are associated with protective immunity."
    ],
    "? Wordcount (Spanish)": 24,
    "Wordcount total": [
      22
    ]
  },
  {
    "id": "recYeJ9s17n7pBJSu",
    "Term": "antígeno",
    "Definition": "Los antígenos son moléculas que son capaces de estimular la respuesta inmune del cuerpo y la producción de anticuerpos.\n",
    "Status": "Published",
    "EN Term": [
      "rectkO1d0FhUHQ0Of"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Antigens are molecules that are capable of stimulating body's immune response and production of antibodies."
    ],
    "? Wordcount (Spanish)": 20,
    "Wordcount total": [
      16
    ]
  },
  {
    "id": "recukhMZjCrJiPK7p",
    "Term": "antioxidante",
    "Definition": "De acuerdo a los Institutos Nacionales de Salud de los EE.UU., los antioxidantes son sustancias fabricadas por el hombre o naturales que podrían prevenir o demorar algunos tipos de daño celular. Las dietas con altos contenidos de vegetales y frutas, los cuales son buenas fuentes de antioxidantes, han sido determinadas como saludables; sin embargo, la investigación no ha mostrado que los suplementos antioxidantes sean beneficiosos en la prevención de enfermedades. Ejemplos de antioxidantes incluyen a las vitaminas C y E, el selenio y los carotenoides, tales como el beta-caroteno, el licopeno, la luteína y la zeaxantina.\n",
    "Status": "Published",
    "EN Term": [
      "recOMUWrX4F2d53iC"
    ],
    "Questions using this term": [
      "recNYOM0gylBDdy9E"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, antioxidants are man-made or natural substances that may prevent or delay some types of cell damage. Diets high in vegetables and fruits, which are good sources of antioxidants, have been found to be healthy; however, research has not shown antioxidant supplements to be beneficial in preventing diseases. Examples of antioxidants include vitamins C and E, selenium, and carotenoids, such as beta-carotene, lycopene, lutein, and zeaxanthin. "
    ],
    "? Wordcount (Spanish)": 97,
    "Wordcount total": [
      75
    ]
  },
  {
    "id": "reckp71KABvdqIGZy",
    "Term": "asintomático",
    "Definition": "Las infecciones asintomáticas ocurren cuando una persona está infectada por una enfermedad pero no tiene síntomas durante la duración de la infección.\n",
    "Status": "Published",
    "EN Term": [
      "recx2PeCcs1Awb9rG"
    ],
    "Questions using this term": [
      "rec2rBNrVca7WxW2D",
      "recaSuhgdho6D7QgN"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Asymptomatic infections occur when a person is infected with an illness but does not have symptoms during the duration of their infection."
    ],
    "? Wordcount (Spanish)": 23,
    "Wordcount total": [
      23
    ]
  },
  {
    "id": "recxtq96qkp1p3DfL",
    "Term": "Ayurveda",
    "Definition": "Ayurveda es un sistema antiguo de medicina tradicional, con raíces históricas en India datando 3.000 años atrás, el cual promueve un equilibrio entre la mente, el cuerpo y el espíritu a través de medicinas herbales, dietas especiales, yoga y meditación. Es practicado comunmente en India, y fecuentemente es referido como medicina complementaria y alternativa dentro de los Estados Unidos.\n",
    "Status": "Published",
    "EN Term": [
      "rec5OdFSvwX0mLrxy"
    ],
    "Questions using this term": [
      "recx4oGyN9QjhEUaO"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Ayurveda is an ancient system of traditional medicine, with historical roots in India dating back 3000 years, which promotes a balance between mind, body, and spirit through herbal remedies, special diets, yoga and meditation. It is commonly practiced in India, and is frequently referred to as complementary and alternative medicine within the United States."
    ],
    "? Wordcount (Spanish)": 60,
    "Wordcount total": [
      55
    ]
  },
  {
    "id": "rec8AF1HoV58wHKJV",
    "Term": "bacterias",
    "Definition": "De acuerdo a los Centros para el Control de Enfermedades de los EE.UU., las bacterias son gérmenes. Viven en el medio ambiente y por sobre todo el interior y exterior de nuestros cuerpos. La mayoría de las bacterias son inocuas, y aún beneficiosas para las personas, pero algunas pueden causar infecciones, tales como las anginas. Estos organismos microscópicos están compuestos por una sola célula, y pueden sobrevivir en muchos tipos diferentes de ambientes, no solamente cosas vivas. Las medicaciones antibióticas pueden ser usadas para matar bacterias.\n",
    "Status": "Published",
    "EN Term": [
      "recAFuzwLppTBDIPe"
    ],
    "Questions using this term": [
      "recXx9HDo4XHVJxOp",
      "reccuvNLGZI5UguzM"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, bacteria are germs. They live in the environment and all over the inside and outside of our bodies. Most bacteria are harmless and even helpful to people, but some can cause infections, like strep throat. These microscopic organisms are made up of one single cell, and can survive in many different types of environments, not just living things. Antibiotic medications can be used to kill bacteria."
    ],
    "? Wordcount (Spanish)": 87,
    "Wordcount total": [
      75
    ]
  },
  {
    "id": "recimfswTGdApiXss",
    "Term": "básico",
    "Definition": "En química, una solución acuosa que es básica tiene un pH arriba de 7, con un pH mayor indicando una base más fuerte. En la teoría de Brønsted–Lowry de ácidos y bases, también denominada teoría protónica de ácidos y bases, las bases son capaces de recibir un protón, también conocido como catión hidrógeno (H+). En la teoría de Lewis de reacciones ácido-base, las bases son capaces de donar un par electrónico.\n",
    "Status": "Published",
    "EN Term": [
      "recN0E4c0ZVOIyLJP"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "In chemistry, a water-based solution that is basic has a pH above 7, with a higher pH indicating a stronger base. In the Brønsted–Lowry theory of acids and bases, also called the proton theory of acids and bases, bases are capable of receiving a proton, also known as a hydrogen cation (H+). In the Lewis theory of acid-base reactions, bases are capable of donating an electron pair."
    ],
    "? Wordcount (Spanish)": 72,
    "Wordcount total": [
      68
    ]
  },
  {
    "id": "recCQs7G8RBrD3oQV",
    "Term": "blanco de arsénico 30",
    "Definition": "El blanco de arsénico (también llamado óxido arsenioso, trióxido de arsénico) es comúnmente usado en medicina homeopática como un polvo, un líquido o en tabletas para tratar desórdenes digestivos, tos y resfríos. No hay lineamientos científicos que indiquen como, si o cuando debiera ser usado.\n\nMientras que las referencias homeopáticas afirman que el blanco de arsénico contiene mínimas cantidades de arsénico, algunas otras referencias usan 'arsénico' y 'blanco de arsénico' intercambiablemente. El arsénico es un mineral que ocurre naturalmente, y puede estar presente en productos alimenticios en pequeñas cantidades. Es importante llamar la atención sobre que es conocida su toxicidad cuando se toma por vía oral o se inhala (mediante polvo o humos). La exposición por largos plazos o en altas dosis puede causar irritación de las membranas mucosas (ej.: tejidos de la nariz, garganta, pulmones), incidencia creciente de algunos tipos de cáncer, y problemas en el cerebro, sistema nervioso, riñones e hígado.\n",
    "Status": "Published",
    "EN Term": [
      "rec9MiUSM1r2HMDYp"
    ],
    "Questions using this term": [
      "recQZ6oyQG9WrzDqT"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Arsenic album (also called arsenious oxide, arsenic trioxide) is commonly used in homeopathic medicine as a powder, liquid, or tablet to treat digestive disorders, cough, and cold. There are no scientific guidelines that direct how, if, or when arsenic album should be used.\n\nWhile homeopathic references state that arsenic album contains minimal amounts of arsenic, some other references use arsenic and arsenic album interchangeably. Arsenic is a naturally occurring mineral and can be present in food products in small amounts. It is important to note that arsenic is known to be toxic when taken orally or inhaled (by dust or fumes). Long-term or high dose exposure can cause irritation of mucous membranes (i.e. tissues of the nose, throat, lungs), increased incidence of some types of cancer, and may cause brain, nervous system, kidney, and liver problems."
    ],
    "? Wordcount (Spanish)": 156,
    "Wordcount total": [
      138
    ]
  },
  {
    "id": "recEPNbBVNO5JDmp0",
    "Term": "cannabidiol",
    "Definition": "De acuerdo a la Escuela Médica de Harvard, el cannabidiol (CBD) es uno de los principales ingredientes activos del cannabis (marihuana). Es derivado directamente del cáñamo.\n",
    "Status": "Published",
    "EN Term": [
      "recwkZVfZQxlVPfdW"
    ],
    "Questions using this term": [
      "recrW0VfkfnG8amyw"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the Harvard Medical School, cannabidiol (CBD) is one of the main active ingredients of cannabis (marijuana). It is derived directly from the hemp plant.\n"
    ],
    "? Wordcount (Spanish)": 27,
    "Wordcount total": [
      27
    ]
  },
  {
    "id": "recMSl94Dtr7AJSwL",
    "Term": "cegamiento",
    "Definition": "El cegamiento es un término usado cuando la información es escondida para los participantes en una investigación, los asistentes sanitarios y, a veces, los investigadores y miembros del grupo de investigación (ej.: analistas de datos, evaluadores, supervisores), como parte del protocolo de investigación durante el periodo de estudio. Comúnmente es usado en ensayos controlados aleatorios, por lo que los participantes e investigadores no son concientes si los pacientes están recibiendo el tratamiento de prueba, un placebo o el tratamiento estándar. Apunta a reducir o eliminar sesgos que pueden impactar a las personas en como se comportan, sienten u observan qué pasa durante un estudio. Cuando el estudio finaliza, a todas las personas participando en el mismo (como participantes o investigadores) se les \"quita la ceguera\", y los detalles del estudio están disponibles.\n\nOtros términos usados para el cegamiento incluyen cegar, cegado o enmascarado. Un ensayo de investigación clínica que no está cegado es llamado \"ensayo abierto\".\n",
    "Status": "Published",
    "EN Term": [
      "reccupU786x3cn86Q"
    ],
    "Questions using this term": [
      "rec8GMiFslfan9gL4"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Blinding is a term used when information is hidden from research participants, care providers, and, sometimes, researchers and members of the research team (i.e. data analysts, evaluators, supervisors) as part of the research protocol during the study period. Blinding is commonly used in randomized controlled trials so that participants and researchers are unaware if patients are receiving the test treatment, placebo, or standard treatment. \n\nBlinding aims to reduce or eliminate biases that may impact how people behave, feel, or observe what happens during a study. When the study is finished, all people participating in the study (as participants or researchers) are unblinded and the study details are available.\n\nOther terms used for blinding include blind, blinded, or masked. A clinical research trial that is not blinded is called an \"open trial.\""
    ],
    "? Wordcount (Spanish)": 156,
    "Wordcount total": [
      131
    ]
  },
  {
    "id": "recOxCiZtxLRijRIX",
    "Term": "coinfección",
    "Definition": "De acuerdo a los Institutos Nacionales de Salud de los EE.UU., una coinfección ocurre cuando una persona tiene dos o más infecciones al mismo tiempo. Por ejemplo, una persona viviendo con HIV puede tener también una coinfección con el virus de la hepatitis C (HVC), el de la tuberculosis (TB), o ambos.\n",
    "Status": "Published",
    "EN Term": [
      "recRGHDXxeEnXrS9t"
    ],
    "Questions using this term": [
      "recXx9HDo4XHVJxOp"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a co-infection occurs when a person has two or more infections at the same time. For example, a person living with HIV may also have a hepatitis C virus (HCV) coinfection, a tuberculosis (TB) coinfection, or both."
    ],
    "? Wordcount (Spanish)": 53,
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "recAtdQLA8oDgAxy8",
    "Term": "condición preexistente",
    "Definition": "En los EE.UU., \"condición preexistente\" son palabras usadas comúnmente para describir un problema médico (ej.: diabetes , asma, enfermedades coronarias, alta presión arterial, obesidad, cáncer) que tiene un paciente, antes de que empiece una nueva cobertura por seguro médico. El uso de la palabra ha sido adaptado a la pandemia actual de COVID-19 para describir problemas de salud comunes (como los ya mencionados) a largo plazo (o crónicos), que pudieran incrementar las chances de un paciente de ser infectado o enfermarse seriamente con el virus.\n",
    "Status": "Published",
    "EN Term": [
      "recz6wQ17eV2G7r6w"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "In the U.S., a pre-existing condition are words commonly used to describe as a medical problem (i.e. diabetes, asthma, heart disease, high blood pressure, obesity, cancer) that a patient has, before they begin new medical insurance coverage. The use of the word has been adapted to the current COVID-19 pandemic to describe common long term (or chronic) health problems (i.e. diabetes, asthma, heart disease, high blood pressure, obesity, cancer) that may increase a patient's chances of becoming infected or seriously ill from the virus."
    ],
    "? Wordcount (Spanish)": 87,
    "Wordcount total": [
      86
    ]
  },
  {
    "id": "recPxsWVBYhXthZOC",
    "Term": "contagioso",
    "Definition": "De acuerdo a los Institutos Nacionales de Salud de los EE.UU., una enfermedad contagiosa es una enfermedad comunicable que se puede diseminar rápidamente de persona a persona a través de contacto directo (tocando a una persona que tiene la infección), indirecto (tocando a un objeto contaminado), o por contacto por gotitas (inhalándolas cuando una persona que tiene la infección tose, estornuda o habla).\n",
    "Status": "Published",
    "EN Term": [
      "recJ4Q812SOdo1NGM"
    ],
    "Questions using this term": [
      "rec2rBNrVca7WxW2D"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a contagious disease is a communicable disease that can spread rapidly from person to person through direct contact (touching a person who has the infection), indirect contact (touching a contaminated object), or droplet contact (inhaling droplets made when a person who has the infection coughs, sneezes, or talks)."
    ],
    "? Wordcount (Spanish)": 64,
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "recCwHH81ALmmPbcH",
    "Term": "control de vectores",
    "Definition": "En la salud pública, el control de vectores se refiere a las medidas que limitan o erradican insectos u otros artrópodos que transmiten enfermedades. La forma más común de control de vector es el control de mosquitos a través de la aspersión de interiores con un insecticida de efecto residual, o la distribución de mosquiteros tratados con insecticida para prevenir la transmisión de la malaria.\n",
    "Status": "Published",
    "EN Term": [
      "recGSLUQITD8EpuHR"
    ],
    "Questions using this term": [
      "recyunhuhloBagLmd"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "In public health, vector control refers to measures that limit or eradicate insects or other arthropods that transmit diseases. The most common form of vector control is mosquito control through indoor spraying with a residual insecticide or distribution of insecticide-treated bednets to prevent the transmission of malaria."
    ],
    "? Wordcount (Spanish)": 68,
    "Wordcount total": [
      49
    ]
  },
  {
    "id": "recfzsKtH9g9kplTH",
    "Term": "cultivos de virus",
    "Definition": "Los cultivos de virus son muestras del mismo aisladas de pacientes infectados.\n",
    "Status": "Published",
    "EN Term": [
      "recjclD4IZEmv7SlP"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Virus isolates are virus samples isolated from infected patients."
    ],
    "? Wordcount (Spanish)": 15,
    "Wordcount total": [
      11
    ]
  },
  {
    "id": "recFW9l4fL1l2PeKr",
    "Term": "D614G",
    "Definition": "La D614G es una mutación genética (un cambio en la secuencia del ADN) en la proteína espicular (localizada en el exterior de la célula viral) del coronavirus novedoso. Esta mutación cambió al aminoácido en la posición 614 desde D (ácido aspártico) a G (glicina), y creó la nueva cepa G614, sobre la cual ha sido informado que es más infecciosa que la cepa previa, en el entorno de los laboratorios.\n",
    "Status": "Published",
    "EN Term": [
      "recGDQ1lbKO2udGKu"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "D614G is a genetic mutation (a change in the DNA sequence) in the spike protein (located on the outside of the viral cell) of the novel coronavirus. This mutation changed the amino acid at position 614 from D (aspartic acid) to G (glycine), and created the new G614 strain, which has been reported to be more infectious than the previous strain in lab settings. "
    ],
    "? Wordcount (Spanish)": 71,
    "Wordcount total": [
      66
    ]
  },
  {
    "id": "recE6AS5lg50z30Ga",
    "Term": "delirio",
    "Definition": "El delirio se refiere a la confusión en los pensamientos o la conciencia reducida del entorno, como resultado de una perturbación en las habilidades mentales. Puede resultar a partir de una enfermedad severa o crónica, cambios en el equilibrio metabólico (como bajo sodio), medicación, infección, cirugía, uso de alcohol o drogas, o abstinencia.\n",
    "Status": "Published",
    "EN Term": [
      "recU4JuZ6HJpfe2ZK"
    ],
    "Questions using this term": [
      "recQ31j2Evm92Otjc"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Delirium refers to confused thinking or reduced awareness of surroundings as a result of a disturbance in mental abilities. It can result from a severe or chronic illness, changes in metabolic balance (such as low sodium), medication, infection, surgery, alcohol or drug use, or withdrawal.\n"
    ],
    "? Wordcount (Spanish)": 54,
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "rec9qEdnIapTtuk3i",
    "Term": "desinfección",
    "Definition": "La desinfección es un proceso que elimina gérmenes y otros pequeñísimos organismos (llamados 'microorganismos') portadores de enfermedad, y detiene su diseminación, usualmente en superficies duras. La desinfección pasa usualmente luego de usar calor, radiación o químicos que son aplicados a una superficie y destruyen las bacterias y otros microorganismos dañinos (excepto las esporas).\n",
    "Status": "Published",
    "EN Term": [
      "rec4crPh6OQvCngsk"
    ],
    "Questions using this term": [
      "rec4eznbnu4emNaFT"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Disinfection is a process that kills germs and other tiny disease-carrying organisms (called 'microorganisms'), usually on hard surfaces, which stops them from spreading. Disinfection usually happens after using heat, radiation, or chemicals are applied to a surface that destroys bacteria and other harmful microorganisms (except spores). "
    ],
    "? Wordcount (Spanish)": 54,
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "rec09DEkQPc6lecfq",
    "Term": "desinfectante",
    "Definition": "De acuerdo a los Centros para el Control de las Enfermedades de los EE.UU., un desinfectante es un químico que destruye la mayoría de los gérmenes por medios físicos o químicos. Un desinfectante mata gérmenes sobre una superficie en particular, lo cual disminuye el riesgo de diseminación de la infección.\n",
    "Status": "Published",
    "EN Term": [
      "recjGuHkvGujLMjV7"
    ],
    "Questions using this term": [
      "recJgwzToZG5wsVfM"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, a disinfectant is a chemical that destroys most germs by physical or chemical means. A disinfectant kills germs on a particular surface, which lowers the risk of spreading infection. "
    ],
    "? Wordcount (Spanish)": 51,
    "Wordcount total": [
      39
    ]
  },
  {
    "id": "recKAgP9HiWjWIa6J",
    "Term": "dióxido de cloro",
    "Definition": "El dióxido de cloro es un gas fabricado por el hombre que no ocurre naturalmente en el medio ambiente, y es irritante para los ojos, nariz, garganta y pulmones. Tiene muchos usos industriales (incluyendo como desinfectante), y es usado en cantidades controladas como químico comercial para ciertos tratamientos médicos, en agricultura, procesado de alimentos, fabricación de papel, limpieza y tratamiento de agua. Es inflamable, y puede ser fatal por exposición a largo plazo o en altas dosis.\n",
    "Status": "Published",
    "EN Term": [
      "rec1XtRl9QPx5zxBQ"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Chlorine dioxide is a man made gas that does not occur naturally in the environment and is irritating to the eyes, nose, throat, and lungs. It has many industrial uses (including as a disinfectant) and is used in controlled quantities as a commercial chemical for certain medical treatments, agriculture, food processing, paper making, cleaning, and water treatment. Chloride dioxide is flammable and may be fatal with long-term or high-dose exposure. "
    ],
    "? Wordcount (Spanish)": 80,
    "Wordcount total": [
      73
    ]
  },
  {
    "id": "recmiUl67QmF8laza",
    "Term": "disparidades en salud",
    "Definition": "Las disparidades en salud se refieren a las maneras en las cuales grupos sociales desaventajados, tales como minorías étnicas o raciales, o mujeres, experimentan sistemáticamente resultados de salud más pobres, comparados con otros grupos sociales.\n",
    "Status": "Published",
    "EN Term": [
      "recGMwZch5wdgRtEO"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Health disparities refer to the ways in which disadvantaged social groups, such as racial or ethnic minorities or women, systematically experience poorer health outcomes, compared to other social groups.\n"
    ],
    "? Wordcount (Spanish)": 38,
    "Wordcount total": [
      31
    ]
  },
  {
    "id": "recIolsoazYkZ6kT3",
    "Term": "distanciamiento social",
    "Definition": "De acuerdo a los Centros para Control y Prevención de las Enfermedades de los EE.UU., el distanciamiento social es el acto de mantener un espacio entre tú y otras personas fuera de tu hogar para prevenir la diseminación del COVID-19. Para practicarlo, los expertos recomiendan que las personas estén separadas al menos 6 pies (2 metros). A veces también es llamado distanciamiento físico.\n",
    "Status": "Published",
    "EN Term": [
      "recEer1bgt6r6jukM"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control and Prevention, social-distancing is the act of keeping space between yourself and other people outside of your home to prevent the spread of COVID-19.  To practice social-distancing, experts recommend that people stay at least 6 feet (2 meters) apart.  Social-distancing is also sometimes called physical distancing."
    ],
    "? Wordcount (Spanish)": 65,
    "Wordcount total": [
      58
    ]
  },
  {
    "id": "recZ8jMzVGarVTyjM",
    "Term": "efectos colaterales",
    "Definition": "Un efecto colateral es un síntoma (usualmente no deseado) que es causado por una medicación o terapia que está siendo usada para tratar una enfermedad. Los efectos colaterales varían dependiendo de la terapia, como así también de la edad, género, salud en general, otras enfermedades o medicaciones, peso o etnicidad del paciente. A menudo los efectos colaterales son menores y temporarios, pero, en algunas instancias, pueden ser severos y resultar en incapacidad permanente. Un efecto colateral también puede ser llamado reacción secundaria o efecto secundario.\n",
    "Status": "Published",
    "EN Term": [
      "recpDS35Y5vAuQ7Oa"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A side effect is a symptom (usually undesirable) that is caused by a medication or therapy that is being used to treat an illness. Side effects vary depending upon the therapy as well as the patient's age, gender, general health, other illnesses or medications, weight, or ethnicity. Often side effects are both minor and temporary, but, in some instances, side effects can be severe and result in permanent disability. A side effect also may be called a side reaction or secondary effect."
    ],
    "? Wordcount (Spanish)": 87,
    "Wordcount total": [
      84
    ]
  },
  {
    "id": "rec9aKUTe515YFR9j",
    "Term": "encefalopatía",
    "Definition": "La encefalopatía se refiere a una enfermedad que daña o afecta la función o estructura del cerebro, lo cual puede resultar en un estado mental alterado. Sin tratamiento, puede causar daños temporarios o permanentes en el cerebro.\n",
    "Status": "Published",
    "EN Term": [
      "recR9wzTcTIDRvZxF"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Encephalopathy refers to a disease that damages or affects the function or structure of the brain, which can result in an altered mental state. Without treatment, encephalopathy can cause temporary or permanent brain damage."
    ],
    "? Wordcount (Spanish)": 38,
    "Wordcount total": [
      35
    ]
  },
  {
    "id": "reckO7nvLDiPgwl0b",
    "Term": "enfermedad autoinmune",
    "Definition": "De acuerdo a los Institutos Nacionales de Salud de los EE.UU., \"las enfermedades autoinmunes se refieren a problemas con el sistema inmunológico, el cual usualmente combate a los virus, bacterias e infecciones. El problema causa que tus células inmunes ataquen a tu cuerpo por error. Estas enfermedades pueden afectar casi cualquier parte del cuerpo.\"\n",
    "Status": "Published",
    "EN Term": [
      "recJ1c8DQQVGmXfzM"
    ],
    "Questions using this term": [
      "rec6r7JrdmkSaJZpK"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the National Institutes of Health, \"Autoimmune diseases refer to problems with the immune system, which usually fights off viruses, bacteria, and infection. The problem causes your immune cells to attack your body by mistake. These diseases can affect almost any part of the body.\""
    ],
    "? Wordcount (Spanish)": 56,
    "Wordcount total": [
      48
    ]
  },
  {
    "id": "recEb0MXWSHmbNJ0F",
    "Term": "ensayo aleatorio controlado",
    "Definition": "Un ensayo aleatorio controlado (RCT) es un tipo de experimento científico donde un grupo de personas son divididas aleatoriamente en múltiples grupos, y los grupos son tratados diferentemente durante el periodo de estudio, para ver si los tratamientos experimentales cambian la salud de los participantes.\n\nEn los RCTs, hay al menos un grupo de control que recibe o bien el estándar (tratamiento usual o no experimental), o bien un placebo, o ningún tipo de tratamiento. También hay por lo menos un grupo experimental que recibe la terapia de prueba, que puede incluir una medicación nueva, una dosis diferente de medicación, educación enfocada, u otra intervención. Todos los participantes en un RCT son monitoreados durante el estudio para determinar si la terapia de prueba/experimental cambia los resultados de salud; algunas terapias pueden mejorar o empeorar la salud.\n",
    "Status": "Published",
    "EN Term": [
      "recwhS0IsusP5qFNc"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A randomized controlled trial (RCT) is a type of scientific experiment where a group of people are randomly divided into multiple groups, and the groups are treated differently during the study period, to see if the experimental treatments change the participants' health. \n\nIn RCTs, there is at least one control group that receives either the standard (usual or non-experimental treatment), a placebo treatment, or no treatment at all. There is also at least one experimental group that receives the test therapy that may include a new medication, a different medication dose, targeted education, or other intervention.  All of the participants in an RCT are monitored during the study to determine the experimental/test therapy changes health outcomes; some therapies may improve or worsen health."
    ],
    "? Wordcount (Spanish)": 138,
    "Wordcount total": [
      127
    ]
  },
  {
    "id": "recKxnl6uRfcN4LmC",
    "Term": "ensayo clínico",
    "Definition": "De acuerdo a los Institutos Nacionales de Salud de los EE.UU., los ensayos clínicos son estudios de investigación efectuados en personas apuntados a evaluar una intervención médica, quirúrgica o de comportamiento. Son la manera primaria en que los investigadores averiguan si un nuevo tratamiento, como una nueva droga o dieta, o dispositivo médico (por ejemplo, un marcapasos) es seguro y efectivo en las personas. A menudo, un ensayo clínico es usado para aprender si un nuevo tratamiento es más efectivo y/o tiene menos efectos colaterales dañinos que el tratamiento estándar. Los ensayos clínicos requieren probar la intervención de salud en grupos de voluntarios, los cuales incluyen, dependiendo de los ensayos, individuos saludables y/o pacientes con una cuestión de salud conocida.\nOtros ensayos clínicos prueban maneras de encontrar una enfermedad temprano, a veces antes de que haya síntomas. Aún otros prueban maneras de prevenir un problema de salud. Un ensayo clínico también puede contemplar como hacer que mejore la vida de las personas viviendo con una enfermedad que amenaza sus vidas, o un problema crónico de salud.\nAntes que la Administración de Comidas y Drogas de los EE.UU. (FDA) apruebe un ensayo clínico para darle comienzo, los científicos efectúan pruebas y estudios de laboratorio en animales para probar la seguridad y eficacia de una terapia potencial. Si estos estudios muestran resultados favorables, la FDA dá la aprobación para que la intervención sea probada en seres humanos.\n",
    "Status": "Published",
    "EN Term": [
      "recM4p8QOERmuESKr"
    ],
    "Questions using this term": [
      "rec6r7JrdmkSaJZpK"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, clinical trials are research studies performed on people, that are aimed at evaluating a medical, surgical, or behavioral intervention. They are the primary way that researchers find out if a new treatment, like a new drug or diet or medical device (for example, a pacemaker) is safe and effective in people. Often, a clinical trial is used to learn if a new treatment is more effective and/or has less harmful side effects than the standard treatment. Clinical trials require testing the health intervention in groups of volunteers which include, depending on the trials, healthy individuals and/or patients with a known health issue.\nOther clinical trials test ways to find a disease early, sometimes before there are symptoms. Still, others test ways to prevent a health problem. A clinical trial may also look at how to make life better for people living with a life-threatening disease or a chronic health problem. \nBefore the U.S. Food and Drug Administration (FDA) approves a clinical trial to begin, scientists perform laboratory tests and studies in animals to test a potential therapy’s safety and efficacy. If these studies show favorable results, the FDA gives approval for the intervention to be tested in humans."
    ],
    "? Wordcount (Spanish)": 235,
    "Wordcount total": [
      202
    ]
  },
  {
    "id": "rectCRNBmeVrtDPDI",
    "Term": "ensayo de desafío humano",
    "Definition": "Un ensayo de desafío humano es un tipo de estudio de investigación médica que ayuda a determinar si una vacuna es efectiva en prevenir la enfermedad en contra de un patógeno en particular (ej.: virus). Un voluntario recibe la vacuna, y en las semanas venideras, es expuesto intencionalmente al patógeno (ej.: virus), para ver si la vacuna funciona para prevenir la infección.\n",
    "Status": "Published",
    "EN Term": [
      "rec5P1moAv3DjPkbT"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A human challenge trial is a type of medical research study that helps to determine if a vaccine is effective in preventing illness against a particular pathogen (i.e. virus). A volunteer receives the vaccine and, in the weeks following, the volunteer is intentionally exposed to the pathogen (i.e. virus) to see if the vaccine works to prevent infection."
    ],
    "? Wordcount (Spanish)": 66,
    "Wordcount total": [
      61
    ]
  },
  {
    "id": "recssZxNVutppjG3t",
    "Term": "ensayos aleatorios controlados",
    "Definition": "Un ensayo aleatorio controlado (RCT) es un tipo de experimento científico que apunta a reducir ciertas fuentes de sesgo cuando se prueba la efectividad de nuevos tratamientos. En estos estudios, las personas son asignadas aleatoriamente (solo por chance) a un grupo para recibir una intervención. Un grupo—el grupo experimental—recibe la interveción objeto de evaluación, mientras que el otro—usualmente llamado el grupo de control—tiene una intervención alternativa, tal como el tratamiento médico estándar, un placebo (\"píldora azucarada\") o ningún tipo de intervención. Los grupos son seguidos bajo las condiciones de diseño del ensayo, y los resultados son comparados para ver cuán efectiva fue la intervención experimental en comparación con el control.\n",
    "Status": "Published",
    "EN Term": [
      "recjILnexcCRlyBIb"
    ],
    "Questions using this term": [
      "rec6r7JrdmkSaJZpK"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A randomized controlled trial (RCT) is a type of scientific experiment that aims to reduce certain sources of bias when testing the effectiveness of new treatments. In these studies, people are randomly (by chance alone) assigned to a group to receive an intervention. One group—the experimental group—receives the intervention being assessed, while the other—usually called the control group—has an alternative intervention, such as the standard medical treatment, a placebo (\"sugar pill\") or no intervention at all. The groups are followed under conditions of the trial design and outcomes are compared to see how effective the experimental intervention was in comparison to the control."
    ],
    "? Wordcount (Spanish)": 113,
    "Wordcount total": [
      102
    ]
  },
  {
    "id": "recer66LzJEnXrrAR",
    "Term": "EPP",
    "Definition": "EPP significa equipamiento de protección personal. Para la prevención de la transmisión del COVID-19, el EPP incluye a menudo máscaras quirúrgicas, respiradores N95, cobertores faciales, escudos faciales, antiparras oculares protectoras, guantes u otros equipamientos.\n",
    "Status": "Published",
    "EN Term": [
      "recuQuM83b2X3K9Bx"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "PPE stands for personal protective equipment. For the prevention of COVID-19 transmission, PPE often includes surgical masks, N95 respirators, face coverings, face shields, protective eye goggles, gloves, gowns, or other equipment."
    ],
    "? Wordcount (Spanish)": 35,
    "Wordcount total": [
      32
    ]
  },
  {
    "id": "recwq0UdutYEkIWVg",
    "Term": "especificidad",
    "Definition": "La especificidad es un término estadístico que describe al número de personas sin una enfermedad que son correctamnete identificadas como NO teniendo esa enfermedad. Una prueba con alta especificidad raramente da resultados positivos en pacientes saludables, por lo que un resultado positivo significa que es probable que alguien tiene la enfermedad.\n\nPor ejemplo, si de 100 personas es sabido que NO tienen una enfermedad y a todas les es administrada una prueba, si esta tiene un 100% de especificidad mostraría 0 resultados positivos. Usando al mismo grupo, una prueba con solo el 80% de especificidad tendría 80 resultados negativos (y 20 positivos), aún cuando todas esas 100 personas NO tienen la enfermedad.\n\nLa especificidad también es comúnmente llamada \"tasa negativa verdadera\".\n",
    "Status": "Published",
    "EN Term": [
      "recc8ZAXzbbMiYc51"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Specificity is a statistical term that describes the number of people without an illness that are correctly identified as NOT having the illness. A test with high specificity rarely gives positive test results in healthy patients, so a positive test result means that it is likely that someone has the illness.\n\nFor example, if 100 people are known NOT to have an illness and all are tested, a test with 100% specificity would show 0 positive test results. Using the same group, a test with only 80% specificity would have 80 negative test results (and 20 positive results) even though all 100 people do NOT have the illness.\n\nSpecificity is is also commonly called the \"true negative rate.\""
    ],
    "? Wordcount (Spanish)": 120,
    "Wordcount total": [
      117
    ]
  },
  {
    "id": "recawALyCFhmBaT3y",
    "Term": "estéril",
    "Definition": "De acuerdo a los Centros para el Control de Enfermedades de los EE.UU., cuando algo es estéril está en un estado de ausencia total de todo microorganismo vivo. Esto significa que un objeto estéril está totalmente limpio y libre de bacterias y gérmenes vivos.\n",
    "Status": "Published",
    "EN Term": [
      "recUAN8C73rkuPWX9"
    ],
    "Questions using this term": [
      "rec9AiFjwXyfKzSMx"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, when something is sterile it is in a state of being free from all living microorganisms. This means that a sterile object is totally clean and free from bacteria and living germs."
    ],
    "? Wordcount (Spanish)": 45,
    "Wordcount total": [
      41
    ]
  },
  {
    "id": "recbBYGUJlc1eAmVj",
    "Term": "esteroides inhalados",
    "Definition": "Los corticoesteroides inhalados, a menudo abrviados como esteroides inhalados, se refieren a corticoesteroides que son administrados a un paciente a través de inhalación. Los corticoesteroides son medicaciones que reducen la inflamación y suprimen la actividad del sistema inmunológico del cuerpo, los cuales pueden ser inhalados, tomados oralmente, dados a través de una línea intravenosa (IV) o inyectados. Pueden ser prescriptos para pacientes con condiciones de salud incluyendo enfermedades atópicas (ej.: asma), enfermedades autoinmunes (ej.: artritis, desórdenes de la piel, colitis ulcerante, enfermedad de Crohn) y enfermedad pulmonar obstructiva crónica (COPD). Algunos corticoesteroides más leves también están disponibles en venta libre (OTC).\n\nLos corticoesteroides imitan a una hormona llamada cortisol que es producida naturalmente por las glándulas adrenales del cuerpo cuando está saludable. Mientras que el nombre corticoesteroides puede ser abreviado a esteroides, este tipo de esteroide no debiera ser confundido con otros tipos, tales como los esteroides relacionados con hormonas masculinas, que pueden ser abusados por los atletas.\n",
    "Status": "Published",
    "EN Term": [
      "recReyhOIWxm2lHoe"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Inhaled corticosteroids, often shortened to inhaled steroids, refer to corticosteroids that are delivered to a patient through inhalation. Corticosteroids are medications that reduce inflammation and suppress the body's immune system activity, which can be inhaled, taken orally, given through an intravenous line (IV), or injected. Corticosteroids can be prescribed for patients with health conditions including atopic diseases (ex. asthma), autoimmune diseases (ex. arthritis, skin disorders, ulcerative colitis, Crohn's disease), and chronic obstructive pulmonary disease (COPD). Some milder corticosteroids are also available over-the-counter (OTC).\n\nCorticosteroids mimic a hormone called cortisol that is naturally produced by the body's adrenal glands when healthy. While the name corticosteroids can be shortened to steroids, this type of steroid should not be confused with other types of steroids, such as steroids related to male hormones that can be abused by athletes."
    ],
    "? Wordcount (Spanish)": 159,
    "Wordcount total": [
      136
    ]
  },
  {
    "id": "rec9U92a4u2UcMqZg",
    "Term": "evento adverso",
    "Definition": "Un evento adverso (también referido como una experiencia adversa) puede ser cualquier signo desfavorable y no intentado (ej., un resultado de laboratorio anormal), síntoma o enfermedad asociada temporalmente con el uso de una medicación, sin ningún juicio acerca de la causalidad o relación con la medicación.\n",
    "Status": "Published",
    "EN Term": [
      "recAiJYWSxD5F1Lz1"
    ],
    "Questions using this term": [
      "rec6r7JrdmkSaJZpK"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "An adverse event (also referred to as an adverse experience) can be any unfavorable and unintended sign (e.g., an abnormal laboratory finding), symptom, or disease temporarily associated with the use of a medication, without any judgment about causality or relationship to the medication. "
    ],
    "? Wordcount (Spanish)": 48,
    "Wordcount total": [
      45
    ]
  },
  {
    "id": "recT1lBA5UcplObVq",
    "Term": "exposición",
    "Definition": "La exposición, en la terminología de salud pública, describe el estar en un lugar o área donde puede haber contacto con una sustancia foránea. Por ejemplo, las personas habituadas a interiores tienen pocas chances de exposición significativa al sol, pero si están al aire libre en un día soleado, es más probable que entren en contacto con la luz solar, y sean por lo tanto expuestas al sol. Con un virus, si alguien está en contacto cercano con una persona tosiendo y estornudando, por ejemplo, es más probable que haya sido expuesto al mismo. Sin embargo, aún con exposición, alguien puede enfermarse, o no, por el virus.\n",
    "Status": "Published",
    "EN Term": [
      "recvwSSjn9ohOm9fK"
    ],
    "Questions using this term": [
      "reccTGyy0AeJXZHEj"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Exposure in public health terminology describes being in a place where there may be contact with a foreign substance. For example indoors, people have little chance of significant sun exposure, but if they are outdoors on a sunny day, people are likely to come into contact with sunlight and are thus exposed to the sun. With a virus, if someone is in close contact with a person coughing and sneezing, for example, they are likely to have been exposed to the virus.  Even with exposure, however, someone may or may not become ill from the virus. "
    ],
    "? Wordcount (Spanish)": 108,
    "Wordcount total": [
      98
    ]
  },
  {
    "id": "recNSMZ4MN9BLkePv",
    "Term": "fiebre",
    "Definition": "Una fiebre se refiere a cuando la temperatura corporal se ha incrementado temporariamente por sobre lo normal, y puede indicar que el cuerpo está combatiendo una infección. Los Centros para el Control y la Prevención de Enfermedades de los EE.UU (CDC) definen a una fiebre como una temperatura medida de al menos 100,4 ºF (38 ºC), levemente más alta que la temperatura humana promedio de 98,6 ºF (37 ºC). Las fiebres son una de las primeras reacciones del sistema inmunológico a un patógeno como un virus o bacteria ingresando al cuerpo, pero también pueden ser causadas por factores ambientales como un golpe de calor, o respuestas biológicas como la abstinencia alcohólica. El cuerpo sensa estas amenazas potenciales y se fuerza a sí mismo a incrementar su temperatura (creando una fiebre a través de químicos en tu sangre denominados 'pirógenos'), para hacerle dificultoso al patógeno usar tu cuerpo como anfitrión, y reproducir allí virus o bacterias.\n",
    "Status": "Published",
    "EN Term": [
      "recqLd1GRoBwTquBo"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A fever refers to when the body temperature has temporarily increased above normal and can signal that the body fighting off an infection. The U.S. Centers for Disease Control and Prevention (CDC) define a fever as a measured temperature of at least 100.4°F (38°C), slightly higher than the average human temperature is 98.6°F (37°C). Fever is one of the immune system's first reactions to a pathogen like a virus or bacteria entering the body, but it can also be caused by environmental factors like heat stroke or biological responses like alcohol withdrawal. The body senses these potential threats and forces itself to raise its temperature (by creating a fever through chemicals in your blood called 'pyrogens') to make it difficult for the pathogen to use your body as a host and reproduce viruses or bacteria there. "
    ],
    "? Wordcount (Spanish)": 156,
    "Wordcount total": [
      138
    ]
  },
  {
    "id": "recLdOexZhUn84GEI",
    "Term": "gas lacrimógeno",
    "Definition": "El gas lacrimógeno es un grupo de irritantes químicos que es a menudo usado para dispersar multitudes. Los químicos en el gas lacrimógeno irritan las membranas mucosas y los ojos, lo que a menudo resulta en llanto, espasmos, tos, dificultad para respirar o irritación de la piel.\n",
    "Status": "Published",
    "EN Term": [
      "recuFmN55qfldR6N8"
    ],
    "Questions using this term": [
      "recezBG1vx3dV5iCs"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Tear gas is a group of chemical irritants that is often used to disperse crowds. The chemicals in tear gas irritate mucous membranes and the eyes, which often results in tearing, twitching, coughing, difficulty breathing, or skin irritation.\n"
    ],
    "? Wordcount (Spanish)": 49,
    "Wordcount total": [
      40
    ]
  },
  {
    "id": "recXnm6XVMgK0s9nB",
    "Term": "genes",
    "Definition": "Los genes mantienen información hereditaria. Los rasgos hereditarios (ej.: color de ojos y cabello, grupo sanguíneo) son pasados de padres a hijos a través de la información hereditaria en los genes.\n",
    "Status": "Published",
    "EN Term": [
      "rechQcO5gs3FZMcPs"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Genes hold hereditary information. Hereditary traits (i.e. eye color, hair color, blood type) are passed from a parent to a child through the hereditary information in the genes. "
    ],
    "? Wordcount (Spanish)": 32,
    "Wordcount total": [
      30
    ]
  },
  {
    "id": "recDLGc4K2wFMA3T1",
    "Term": "gérmenes",
    "Definition": "De acuerdo a los Centros para el Control de Enfermedades de los EE..UU., los gérmenes son microorganismos, y una parte de la vida diaria. Pueden ser encontrados en nuestro aire, suelo, agua y dentro y sobre nuestros cuerpos. Algunos gérmenes son útiles, otros son dañinos. Muchos gérmenes viven dentro y sobre nuestros cuerpos sin causar daño, y algunos incluso nos ayudan a permanecer saludables. Sólo una pequeña porción de gérmenes es conocida por causar infecciones. Los gérmenes también son conocidos como agentes infecciosos, y son referidos como virus, bacterias u otros microbios.\n",
    "Status": "Published",
    "EN Term": [
      "rec39wm7MuK12bTI3"
    ],
    "Questions using this term": [
      "rec9AiFjwXyfKzSMx"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Germs are microorganisms and a part of everyday life. They can be found in our air, soil, water, and in and on our bodies. Some germs are helpful, others are harmful. Many germs live in and on our bodies without causing harm and some even help us to stay healthy. Only a small portion of germs are known to cause infection. Germs are also known as infectious agents and refer to viruses, bacteria, or other microbes."
    ],
    "? Wordcount (Spanish)": 93,
    "Wordcount total": [
      77
    ]
  },
  {
    "id": "recuCUHYOP4IDnXVf",
    "Term": "gotitas respiratorias",
    "Definition": "Las gotitas respiratorias son pequeñas gotas de un líquido, usualmente agua, que son producidas por los seres humanos al estornudar, toser, hablar, cantar, bostezar o incluso por sólo respirar, que caen al piso y sobre superficies en el transcurso de varios minutos, y se desplazan por un rango corto: hasta 2 pies (60 cm). Estas gotitas contienen pequeñas partes de un virus (partículas), de manera que pueden diseminar una enfermedad entre personas cuando alguien toca una superficie sobre la cual han descendido y luego toca sus ojos, boca, nariz u otra parte del cuerpo. A diferencia de los patógenos atomizados, las gotitas respiratorias son de mayor tamaño, con más de 5 a 10 μm (por lo cual también se las refiere como 'gotitas grandes'), no se desplazan tan lejos, y no permanecen en el aire por largos periodods de tiempo. La mayoría de las enfermedades respiratorias son diseminadas por gotitas respiratorias.\n",
    "Status": "Published",
    "EN Term": [
      "rec5yviiSvJkufYvu"
    ],
    "Questions using this term": [
      "rec9AiFjwXyfKzSMx",
      "recDUQlXgrve918hr",
      "rec4eznbnu4emNaFT",
      "recaSuhgdho6D7QgN"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Respiratory droplets are small drops of a liquid, usually water, that are produced from humans sneezing, coughing, talking, breathing, singing, yawning, or even just breathing, that fall to the ground and surfaces over several minutes and travel over a short range: up to 2 feet (60 cm). These droplets contain tiny parts of a virus (particles), so they can spread illnesses between people when someone touches a surface that a respiratory droplet has landed on and then touches their eyes, mouth, or nose or other body part. Unlike aerosolized pathogens, respiratory droplets are larger in size at over 5-10μm (hence being referred to also as 'large droplets'), don't travel as far, and don't remain in the air for long periods of time. Most respiratory illnesses are spread by respiratory droplets. \n"
    ],
    "? Wordcount (Spanish)": 153,
    "Wordcount total": [
      133
    ]
  },
  {
    "id": "recsuWDdzQOw8zRIt",
    "Term": "grupo sanguíneo",
    "Definition": "El grupo sanguíneo es una clasificación de la sangre basada en las características de los glóbulos rojos; los ocho grupos sanguíneos más comunes son A+, A-, B+, B-, O+, O-, AB+, AB-. De acuerdo a la División de Servicios Sanguíneos de la Cruz Roja Americana, los grupos sanguíneos son determinados basándose en si tienen o no uno de dos antígenos sobre la superficie de los glóbulos rojos (A y/o B). En ausencia de ellos, el grupo sanguíneo es O. En adición a los antígenos, el + o - es determinado por la presencia (+) o ausencia (-) de una proteína llamada factor Rh. El grupo sanguíneo es determinado antes del nacimiento, y es pasado genéticamente de padres a hijos.\n",
    "Status": "Published",
    "EN Term": [
      "recvEcanaG84OrPm4"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A blood type is a classification of blood based on characteristics of the red blood cells; the eight most common blood types are A+, A-, B+, B-, O+, O-, AB+, AB-.  According to the American Red Cross Blood Services Division, blood types are determined based on whether or not they have one of two antigens on the surface of red blood cells (A and/or B).  In the absence of either antigen, the blood type is O. In addition to the antigens, the + or - is determined by the presence (+) or absence (-) of a protein called the Rh factor.  Blood type is determined before birth and is genetically passed on from parents to their children."
    ],
    "? Wordcount (Spanish)": 121,
    "Wordcount total": [
      122
    ]
  },
  {
    "id": "recFuPiEFzrpC7J8l",
    "Term": "hipótesis",
    "Definition": "Una hipótesis es una idea o predicción basada en observaciones o hechos conocidos. Una vez que ha sido hecha, luego es probada en mayor extensión usando procesos científicos para determinar si la idea es correcta, parcialmente correcta, o incorrecta en la situación dada. Una hipótesis también puede ser descripta como una suposición educada, proposición, predicción o explicación tentativa.\n",
    "Status": "Published",
    "EN Term": [
      "rec4gz4UIxctLqy94"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A hypothesis is an idea or prediction based on known facts or observations. Once a hypothesis has been made, it is then further tested using scientific processes to determine if the idea is correct, partially correct, or incorrect in the given situation. A hypothesis may also be described as an educated guess, proposition, prediction, or tentative explanation."
    ],
    "? Wordcount (Spanish)": 59,
    "Wordcount total": [
      58
    ]
  },
  {
    "id": "receTEzR9xJGMLfW6",
    "Term": "homeopático",
    "Definition": "La homeopatía (también llamada medicina homeopática) es un sistema médico desarrollado más de 200 años atrás. Se enfoca en el uso de productos provenientes de plantas, minerales y animales para tratar o prevenir problemas médicos. De acuerdo al Centro Nacional para Salud Complementaria e Integradora de los EE.UU., en 2015 una evaluación exhaustiva efectuada por el Consejo Nacional de Investigación Médica y de Salud del gobierno australiano, concluyó que no hay evidencia confiable de que la homeopatía sea efectiva para cualquier condición de salud. Las medicinas homeopáticas no son recomendadas en ningún lugar a cargo de un proveedor de servicios de salud.\n\nLos productos homeopáticos no están regulados por contenido en muchos países, por lo que los ingredientes activos e inactivos pudieran no reflejar qué hay en el paquete del producto, y algunos ingredientes podrían ser tóxicos. Hay muchas interacciones peligrosas posibles que pueden ocurrir entre productos homeopáticos y otros medicamentos. Además, los poductos homeopáticos que contienen metales pesados o alcohol también pueden ser dañinos.\n",
    "Status": "Published",
    "EN Term": [
      "recW0Z826AuxEWVeS"
    ],
    "Questions using this term": [
      "recQZ6oyQG9WrzDqT"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Homeopathy (also called homeopathic medicine) is a medical system developed more than 200 years ago. It focuses on using products from plants, minerals, and animals to treat or prevent medical problems. According to the U.S. National Center for Complementary and Integrative Health, a 2015 comprehensive assessment of evidence by the Australian government's National Health and Medical Research Council that concluded that there is no reliable evidence that homeopathy is effective for any health condition. Homeopathic medicines are not recommended in place of care provided by a healthcare provider.\n\nHomeopathic products are not regulated for content in many countries, so active and inactive ingredients may not reflect what is on the product package, and some ingredients may be toxic. There are many possible dangerous interactions that may occur between homeopathic products and other medications. In addition, homeopathic products that contain heavy metals or alcohol may also be harmful."
    ],
    "? Wordcount (Spanish)": 165,
    "Wordcount total": [
      147
    ]
  },
  {
    "id": "recKy9KcvaAd1GWNk",
    "Term": "infección bacterial",
    "Definition": "Hay muchas clases diferentes de bacterias que viven naturalmente en la piel, como así también en la nariz, boca y tracto digestivo. La mayoría de las veces estas bacterias no son dañinas, y, en algunos casos, ha sido demostrado que ayudan con la digestión y la prevención de algunas enfermedades.\n\nUna infección bacterial ocurre cuando bacterias dañinas ingresan al cuerpo y empiezan a multiplicarse. Pueden ocurrir en cualquier lugar del cuerpo, incluyendo los pulmones, la garganta, los intestinos o sobre la piel. Sus síntomas son diferentes dependiendo de dónde está localizada la infección (ej.: un dolor de garganta es un síntoma común de una infección por estreptococo en la misma, la intoxicación alimentaria causada por bacterias puede provocar vómito o diarrea). Los antibióticos pueden ser usados para tratar infecciones bacteriales, ya que si estas no son tratadas pueden tornarse severas.\n",
    "Status": "Published",
    "EN Term": [
      "recVfOgvT8WVpJgfA"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "There are many different kinds of bacteria that naturally live on the skin, as well as in the nose, mouth, and digestive tract. Most of the time these bacteria are not harmful and, in some cases, they have been shown to help with digestion and prevention of some illnesses.\n\nA bacterial infection occurs when harmful bacteria enter the body and begin to multiply. Bacterial infections can occur anywhere in the body including the lungs, throat, intestines, or on the skin. Symptoms of bacterial infection are different depending upon where the infection is located (i.e. a sore throat is a common symptom of Streptococcus infection of the throat, food poisoning caused by bacteria may cause vomiting or diarrhea). Antibiotics may be used to treat bacterial infections and, if bacterial infections are left untreated, they can become severe. "
    ],
    "? Wordcount (Spanish)": 141,
    "Wordcount total": [
      138
    ]
  },
  {
    "id": "recQfhoZlSo1oOwpa",
    "Term": "infección secundaria",
    "Definition": "Una infección secundaria es una infección que tiene lugar durante el tratamiento de una infección existente, o bien con posterioridad al mismo. Algunas de las causas de una infección secundaria pueden incluir cambios en el sistema inmunológico de una persona resultantes de la primera infección, o si el tratamiento de la primera infección condujo a la infección secundaria.\n",
    "Status": "Published",
    "EN Term": [
      "rechTyFW9yFtRWh8o"
    ],
    "Questions using this term": [
      "recXx9HDo4XHVJxOp"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A secondary infection is an infection that takes place either during or following the treatment of an existing infection. Some of the causes of a secondary infection may include changes in the immune system of a person resulting from the first infection, or if the treatment for the first infection led to the secondary infection."
    ],
    "? Wordcount (Spanish)": 60,
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "rec1qmhcwfCuouJCl",
    "Term": "influenza",
    "Definition": "De acuerso a los Centros para el Control de Enfermedades de los EE.UU., los virus de influenza estacionales son los A y B, que se diseminan y causan malestar en las personas durante la época del año conocida como \"estación de la gripe\". Los virus de influenza estacionales causan epidemias de gripe anuales en los EE.UU. durante el otoño, el invierno y la primavera, y circulan entre las personas a nivel mundial. Los virus de influenza estacionales A y B están continuamente en evolución, en formas impredecibles.\n",
    "Status": "Published",
    "EN Term": [
      "recDalYrz2m23kS2e"
    ],
    "Questions using this term": [
      "recZDjQIYjJQkAUcx"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Seasonal influenza viruses are infectious diseases that spread and cause illness in people during the time of year known as the “flu season.” Seasonal influenza viruses cause annual U.S. influenza epidemics during fall, winter, and spring, and circulate among people worldwide. Seasonal influenza viruses are continually undergoing evolution in unpredictable ways."
    ],
    "? Wordcount (Spanish)": 88,
    "Wordcount total": [
      50
    ]
  },
  {
    "id": "recy5rlfLlJ94CWO7",
    "Term": "inhalador",
    "Definition": "Los inhaladores son dispositivos usados para administrar medicaciones a los pulmones de alguien a través de inhalación, o respiración. Hay diferentes tipos, incluyendo nebulizadores, inhaladores de niebla suave (SMI) e inhaladores de polvo seco (DPI). Los tipos más comunes son llamados inhaladores de hidrofluoroalcanos (HFAs), o inhaladores de dosis medida (MDI), y funcionan usando un propelente químico para ayudar a empujar a la medicación dentro de los pulmones.\n\nDiferentes tipos de inhaladores pueden ser efectivos en diferentes situaciones, con cada tipo teniendo ventajas y desvantajas. Por ejemplo, el tipo más común de inhalador puede ser menos caro (dependiendo del seguro de salud), pero más dificultoso de usar correctamente, como así también para ser usado por niños pequeños y personas con asma severa.\n",
    "Status": "Published",
    "EN Term": [
      "recNOYE5yvxCxa7Tn"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Inhalers are devices used to deliver medication to someone's lungs through inhalation, or breathing. There are different types of inhalers, including nebulizers, soft mist inhalers (SMI), and dry powder inhalers (DPI). The most common type of inhalers are called hydrofluoroalkane inhalers (HFAs) or metered-dose inhalers (MDI), and work by using a chemical propellant to help push the medication into the lungs.\n\nDifferent types of inhalers can be effective in different situations, with each type having advantages and disadvantages. For example, the most common type of inhaler can be less expensive (depending on insurance) but more challenging to use correctly, as well as difficult to use by young children and people with severe asthma."
    ],
    "? Wordcount (Spanish)": 122,
    "Wordcount total": [
      113
    ]
  },
  {
    "id": "recf5alk7mcXOy9P3",
    "Term": "máscara N95",
    "Definition": "Las máscaras N95 (o respiradores N95) son máscaras especiales que protegen a quien las usa de inhalar partículas aerotransportadas muy pequeñas. Están reguladas para asegurar que reúnen estándares estrictos de seguridad. Otros países usan otros códigos para máscaras que reúnen los mismos requerimientos que las máscaras N95 en los EE.UU.; algunos ejemplos de otras máscaras tipo N95 incluyen la KN95 en China, y la FFP2 en países europeos.\n\nLos Centros para el Control y Prevención de las Enfermedades de los EE.UU. han afirmado que las máscaras N95 no debieran ser usadas por el público en general para prevenirse contra el COVID-19, porque las mismas debieran ser reservadas para trabajadores de la salud y personal médico de primera respuesta.\n",
    "Status": "Published",
    "EN Term": [
      "recCEG85awzcotyRi"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "N95 masks (or N95 respirators) are special masks that protect the wearer from breathing in very small airborne particles. They are regulated to ensure that they meet strict standards for safety. Other countries use other codes for masks that meet the same requirements as N95 masks in the U.S.; some examples of other N95-type masks include the KN95 in China and FFP2 in European countries.\n\nThe U.S. Centers for Disease Control and Prevention has stated the N95 masks should not be used by the general public to prevent themselves from COVID-19 because N95 masks should be reserved for health care workers and medical first responders."
    ],
    "? Wordcount (Spanish)": 119,
    "Wordcount total": [
      106
    ]
  },
  {
    "id": "recHkL7TXpy8SVke3",
    "Term": "máscaras faciales",
    "Definition": "Las máscaras faciales son coberturas ajustadas hechas para tapar la nariz, boca y barbilla. Pueden ser fabricadas con telas o géneros en capas, o con materiales de grado médico que reúnen criterios específicos para el filtrado de pequeñas partículas (incluyendo virus) en el aire. Debieran permitir a quien las usa respirar confortablemente, y debieran permanecer en su lugar mientras que quien las usa esté hablando.\n\nDe acuerdo a los lineamientos de los Centros para el Control y la Prevención de Enfermedades de los EE.UU. (US CDC)  y de la Organización Mundial para la Salud (OMS), las máscaras faciales no debieran ser usadas por infantes y niños menores de 2 años de edad; aquellos que están incapacitados, inconcientes o son incapaces de remover la máscara sin asistencia; o aquéllos que tienen problemas respiratorios. Tanto los US CDC como la OMS proveen mayor información acerca de las máscaras faciales en sus respectivos sitios web, y la información es actualizada regularmente cuando nueva evidencia científica está disponible.\n",
    "Status": "Published",
    "EN Term": [
      "reclKahoPRbBLqUKg"
    ],
    "Questions using this term": [
      "rec0ucfXo84jjmsyC"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Face masks are fitted coverings made to cover the nose, mouth, and chin snugly. Face masks may be made from layered cloth or fabric, or they may be made from medical-grade materials that meet specific criteria for filtering small particles (including viruses) from the air.  Face masks should allow the wearer to breathe comfortably, and the mask should stay in place when the wearer is talking.\n\nAccording to guidance from the US Centers for Disease Control and Prevention (US CDC) and the World Health Organization (WHO), face masks should not be worn by infants and children under the age of 2; those who are incapacitated, unconscious, or unable to remove the mask without assistance; or those who are having trouble breathing. Both the US CDC and WHO provide further guidance and information about face masks on their respective websites, and the information is updated regularly when new scientific evidence is available."
    ],
    "? Wordcount (Spanish)": 166,
    "Wordcount total": [
      153
    ]
  },
  {
    "id": "recPILT0kwiO3cG3M",
    "Term": "medicina",
    "Definition": "Una medicina es una sustancia o terapia usada para tratar una enfermedad, herida o condición médica. Las medicinas son a menudo pensadas como líquidos o píldoras que son prescriptas como tratamiento, aunque las medicinas también pueden ser prescriptas en otras formas (ej.: inhaladas, intravenosas, cremas tópicas). Las palabras medicación, farmacéutico, remedio y droga son comúnmente usadas en la misma manera que la palabra medicina.\n\nLa práctica de la medicina es definida a grandes rasgos como el arte y ciencia de mantener y promover la salud, y prevenir y curar la enfermedad.\n",
    "Status": "Published",
    "EN Term": [
      "recOLVaA8YtoF3ofN"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A medicine is a substance or therapy used to treat an illness, injury, or medical condition. Medicines are often thought of as liquids or pills that are prescribed as treatment, though medicines may also be prescribed in other forms (i.e. inhaled, intravenous, topical creams). The words medication, pharmaceutical, remedy, and drug are commonly used in the same way as the word medicine.\n\nThe practice of medicine is broadly defined as the art and science of maintaining and promoting health, and preventing and curing disease."
    ],
    "? Wordcount (Spanish)": 91,
    "Wordcount total": [
      84
    ]
  },
  {
    "id": "reca8tBy2ACv4330i",
    "Term": "medicina tradicional china",
    "Definition": "La medicina tradicional china es una rama de la medicina tradicional basada en las prácticas históricas de salud chinas pasadas a través de las generaciones, incluyendo medicinas herbales, acupuntura y otras técnicas. La medicina tradicional es usada alrededor del mundo, pero es considerada una forma de medicina alternativa, diferente de los cuidados médicos convencionales formalizados y basados en la ciencia. La Organización Mundial de la Salud advierte que el uso inapropiado de la medicina tradicional puede tener impactos negativos en la salud, y que más investigación es necesaria para determinar la eficacia, como así también la seguridad, de muchas prácticas tradicionales de la medicina. También hay preocupaciones acerca del uso de ciertas especies en la medicina tradicional que podrían conducir a la pérdida de biodiversidad.\n",
    "Status": "Published",
    "EN Term": [
      "recc2SgNjNtr78LYi"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Traditional Chinese medicine is a branch of traditional medicine based on historical Chinese health practices passed through generations, including herbal medicines, acupuncture, and other techniques. Traditional medicine is used around the world but is considered a form of alternative medicine, different from formalized and science-based conventional medical care. The World Health Organization warns that inappropriate use of traditional medicine can have negative health impacts and that more research is needed to determine the efficacy as well as safety of many traditional medicine practices. There are also concerns about the use of certain species in traditional medicine that could lead to loss of biodiversity."
    ],
    "? Wordcount (Spanish)": 128,
    "Wordcount total": [
      106
    ]
  },
  {
    "id": "rec9KJqgJ2ti7gbbG",
    "Term": "membrana mucosa",
    "Definition": "Las membranas mucosas son finos recubrimientos de células que secretan moco. En la cara, esto incluye los tejidos en la superficie de los ojos, nariz y boca.\n",
    "Status": "Published",
    "EN Term": [
      "recFMi3UQAPSUjsl4"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Mucous membranes (also known as mucosae in plural form) are thin linings of cells that secrete mucus. On the face, this includes the tissues at the surfaces of the eyes, nose, and mouth."
    ],
    "? Wordcount (Spanish)": 29,
    "Wordcount total": [
      36
    ]
  },
  {
    "id": "recxYLhIZhSQtPHCl",
    "Term": "micrómetro (μm)",
    "Definition": "Un micrómetro (simbolizado con μm) es una millonésima de metro. También es comúnmente llamado micrón. En Español, el uso de 'micrón' puede ayudar a diferenciar de un dispositivo de medición que también es llamado micrómetro. En el Sistema Internacional de Unidades (SI), el uso de 'micrómetro' es preferido en vez de micrón.\n",
    "Status": "Published",
    "EN Term": [
      "recy3qWpegJbN2rbV"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A micrometer/micrometre (symbolized with μm) is a millionth of a meter/metre. It is also commonly called a micron. In American English, the use of micron can help differentiate from a measuring device that is also called a micrometer. In the International System of Units (SI), the use of micrometre is preferred over micron."
    ],
    "? Wordcount (Spanish)": 54,
    "Wordcount total": [
      55
    ]
  },
  {
    "id": "recob74BMuohTzbmm",
    "Term": "nanocuerpos",
    "Definition": "Los nanocuerpos son anticuerpos de \"dominio único\" más simples y pequeños, producidos por camélidos como los camellos, alpacas y llamas. De acuerdo a los Institutos Nacionales de Salud de los EE.UU., sus características especiales incluyen la estabilidasd para el almacenamiento de terapéuticos y el potencial de ser administrados a través de un inhalador directamente a los pulmones, lo cual puede ser beneficioso para enfermedades respiratorias como el COVID-19.\n",
    "Status": "Published",
    "EN Term": [
      "receVKrMsC3UKbBf7"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Nanobodies are simpler and smaller \"single-domain\" antibodies, produced by camelids like camels, alpacas, and llamas.  According to the U.S. National Institutes of Health, special features of nanobodies include stability for storage of therapeutics and the potential for delivery through an inhaler directly to the lungs, which may be beneficial for respiratory diseases like COVID-19. "
    ],
    "? Wordcount (Spanish)": 69,
    "Wordcount total": [
      57
    ]
  },
  {
    "id": "recjftpaa5Yd8WWmJ",
    "Term": "nebulizador",
    "Definition": "Los nebulizadores son un tipo de inhaladores que cambian medicaciones líquidas en una niebla, la cual puede ser inhalada más fácilmente para su administración a los pulmones. Pueden ser más caros (dependiendo del seguro de salud) que la mayoría de los tipos comunes de inhaladores usados por las personas con asma, y los pacientes usualmente usan nebulizadores por razones específicas, tales como si un niño o alguien con asma severa está teniendo dificultades para inhalar una medicina.\n",
    "Status": "Published",
    "EN Term": [
      "recXoBYjLFsoNt5pc"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Nebulizers are a type of inhaler that change liquid medications to a mist, which can be more easily inhaled for delivery to the lungs. Nebulizers can be more expensive (depending on insurance) than the most common type of inhaler used by people with asthma, and patients usually use nebulizers for specific reasons, such as if a child or someone with severe asthma is having difficulties inhaling medicine."
    ],
    "? Wordcount (Spanish)": 78,
    "Wordcount total": [
      68
    ]
  },
  {
    "id": "recTkHhIw4htlRVVi",
    "Term": "núcleos de gotita",
    "Definition": "Los núcleos de gotita son residuos evaporados de gotitas respiratorias expelidos por una persona infectada que está tosiendo, estornudando, hablando o, incluso, solo respirando. Típicamente, son más pequeños que 5 μm, por lo que pueden permanecer suspendidos en el aire por más tiempo, y ser dispersados más lejos por las corrientes de aire, comparados con las gotitas respiratorias más grandes y pesadas.\n",
    "Status": "Published",
    "EN Term": [
      "recTotk6ZnYu3ib8P"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Droplet nuclei are evaporated residues from respiratory droplets expelled by an infected person coughing, sneezing, talking, singing, or even just breathing. They are typically smaller than 5μm, so they can stay suspended in the air for longer and be dispersed farther by air currents compared to larger and heavier respiratory droplets."
    ],
    "? Wordcount (Spanish)": 65,
    "Wordcount total": [
      53
    ]
  },
  {
    "id": "recwXFiRtQl0OLXxu",
    "Term": "órgano",
    "Definition": "Un órgano es una parte del cuerpo con una estructura, función y tipo de célula específicos. Los órganos en el cuerpo humano incluyen al corazón, al hígado, al estómago, al cerebro, a los riñones y a los pulmones, pero no están limitados a estos. Son parte de sistemas de órganos. Por ejemplo, el sistema digestivo incluye al estómago en adición al esófago y los intestinos; el sistema circulatorio incluye tanto al corazón como a los vasos sanguíneos que hacen circular la sangre a través del cuerpo. Hay 10 sistemas orgánicos en total, incluyendo los siguientes: integumentario (piel), esquelético (huesos), muscular (músculos), nervioso (nervios), endocrino (hormonas), digestivo, respiratorio (respiración), circulatorio, excretorio (orina, heces) y reproductivo.\n",
    "Status": "Published",
    "EN Term": [
      "recqwr4O57SOjNZYx"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "An organ is a body part with a specific structure, function, and cell type. Organs in the human body include, but are not limited to, the heart, liver, stomach, brain, kidneys, and lungs. Organs in the human body are part of organ systems. For example, the digestive system includes the stomach in addition to the esophagus and intestines; the circulatory system includes both the heart and blood vessels that circulate blood throughout the body. There are 10 organic systems in total including the following: integumentary (skin), skeletal (bones), muscular (muscles), nervous (nerves), endocrine (hormonal), digestive, respiratory (breathing), circulatory, excretory (urine, waste), and reproductive."
    ],
    "? Wordcount (Spanish)": 115,
    "Wordcount total": [
      104
    ]
  },
  {
    "id": "recB4bkfi6OIywpdA",
    "Term": "oxígeno suplementario",
    "Definition": "El oxígeno suplementario se refiere a la provisión del mismo a personas con dificultades respiratorias. A menudo son usados un tanque de almacenamiento de oxígeno o una máquina denominada compresor como parte de este proceso, y es comúnmente usado en pacientes experimentando dificultad para respirar debido al COVID-19.\n",
    "Status": "Published",
    "EN Term": [
      "recROlYn1QcWitPtM"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Supplemental oxygen refers to the provision of oxygen to people with breathing difficulties. A storage tank of oxygen or a machine called a compressor is often used as part of this process, and it is commonly used for patients experiencing difficulty breathing due to COVID-19."
    ],
    "? Wordcount (Spanish)": 50,
    "Wordcount total": [
      47
    ]
  },
  {
    "id": "rectI8UgDG1ppNrsw",
    "Term": "periodo de incubación",
    "Definition": "De acuerdo con la Organización Mundial de la Salud, el periodo de incubación es el lapso de tiempo entre la exposición al virus (tornándose infectado) y el desencadenamiento de los síntomas.\n",
    "Status": "Published",
    "EN Term": [
      "recE7xmnXgtg8ZanX"
    ],
    "Questions using this term": [
      "rec2rBNrVca7WxW2D"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the World Health Organization, the incubation period is the time between exposure to the virus (becoming infected) and symptom onset."
    ],
    "? Wordcount (Spanish)": 34,
    "Wordcount total": [
      24
    ]
  },
  {
    "id": "recZU5djfzkITjRWU",
    "Term": "pH",
    "Definition": "En química, el pH (poder de hidrógeno, o potencial de hidrógeno) es una escala usada para soluciones acuosas, para indicar si son acídicas (pH debajo de 7, con un pH más bajo indicando un ácido más fuerte), neutrales (pH alrededor de 7) o básicas (pH arriba de 7, con un valor mayor indicando una base más fuerte).\n",
    "Status": "Published",
    "EN Term": [
      "recpN2xeifVcFx2Rq"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "In chemistry, pH (power of hydrogen, or potential for hydrogen) is a scale used for water-based solutions to indicate if they are acidic (pH below 7, with a lower pH indicating a stronger acid), neutral (pH around 7), or basic (pH above 7, with a higher indicating a stronger base)."
    ],
    "? Wordcount (Spanish)": 58,
    "Wordcount total": [
      51
    ]
  },
  {
    "id": "recGgW4Bktpsn3Oa0",
    "Term": "placebo",
    "Definition": "De acuerdo a los Institutos Nacionales de Salud de los EE.UU. (NIH), \"Los placebos son sustancias inocuas e inactivas, fabricadas para parecerse a la medicina real usada en el ensayo clínico. Permiten que los investigadores aprendan si la medicina que está siendo administrada funciona o no mejor que el tratamiento ordinario\". Los NIH explican adicionalmente: \"El 'estándar dorado' para probar intervenciones en las personas es el ensayo clínico 'aleatorio, controlado por placebo'\". Eso significa que los voluntarios son asignados aleatoriamente—esto es, elegidos al azar—o bien a un grupo de prueba recibiendo la intervención experimental, o a un grupo de control recibiendo un placebo o el cuidado estándar.\nComparar los resultados de los dos grupos sugiere si los cambios en el grupo de prueba resultan del tratamiento, u ocurren por azar. En muchos ensayos, nadie—ni siquiera el equipo de investigación—conoce quién recibe el tratamiento, el placebo u otra intervención. Cuando los participantes, miembros de la familia y el personal están \"ciegos\" al tratamiento mientras que el estudio está en curso, el estudio se denomina \"ensayo clínico doblemente ciego, controlado por placebo\".\n",
    "Status": "Published",
    "EN Term": [
      "recJK5tI9LgCGFRAU"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health (NIH), \"Placebos are harmless, inactive substances made to look like the real medicine used in the clinical trial. Placebos allow the investigators to learn whether the medicine being given works better or no better than ordinary treatment.\" \nThe NIH explains further: \"The “gold standard” for testing interventions in people is the “randomized, placebo-controlled” clinical trial. That means volunteers are randomly assigned—that is, selected by chance—to either a test group receiving the experimental intervention or a control group receiving a placebo or standard care. \nComparing results from the two groups suggests whether changes in the test group result from the treatment or occur by chance. In many trials, no one—not even the research team—knows who gets the treatment, the placebo, or another intervention. When participants, family members, and staff all are “blind” to the treatment while the study is underway, the study is called a “double-blind, placebo-controlled” clinical trial.\"\n"
    ],
    "? Wordcount (Spanish)": 180,
    "Wordcount total": [
      157
    ]
  },
  {
    "id": "recj4jXuKJXUpPBuK",
    "Term": "posexposición",
    "Definition": "Posexposición se refiere al periodo de tiempo después de que una persona es expuesta a algo, usualmente a una enfermedad o infección.\n",
    "Status": "Published",
    "EN Term": [
      "reccE6W6JYLJi0i1n"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Post-exposure refers to the period of time after a person is exposed to something, usually a disease or infection."
    ],
    "? Wordcount (Spanish)": 23,
    "Wordcount total": [
      20
    ]
  },
  {
    "id": "recOUuycM3pmNzK17",
    "Term": "preexposición",
    "Definition": "Preexposición se refiere al periodo de tiempo antes de que una persona sea expuesta a algo, usualmente a una enfermedad o infección.\n",
    "Status": "Published",
    "EN Term": [
      "recZZhsMRrNyDPnjg"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Pre-exposure refers to the period before a person is exposed to something, usually a disease or infection."
    ],
    "? Wordcount (Spanish)": 23,
    "Wordcount total": [
      18
    ]
  },
  {
    "id": "recR9iDcvCEqpWfNT",
    "Term": "presintomática",
    "Definition": "Las infecciones presintomáticas ocurren cuando una persona es infectada con una enfermedad pero aún no ha experimentado síntoma alguno.\n",
    "Status": "Published",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "? Wordcount (Spanish)": 20
  },
  {
    "id": "recHwyX8zQzWk6Vo4",
    "Term": "presintomático",
    "Definition": "Las infecciones presintomáticas ocurren cuando una persona es infectada pero aún no muestra síntomas de dolencia o enfermedad. Puede haber una demora de unos pocos días entre el momento en que una persona es infectada y cuando empieza a experimentar síntomas.\n",
    "Status": "Published",
    "EN Term": [
      "recbZcFUtsYMA9Vsh"
    ],
    "Questions using this term": [
      "rec2rBNrVca7WxW2D"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Pre-symptomatic infections occur when a person is infected but does not yet display symptoms of an illness or disease. There can be a lag of a few days between the moment a person is infected and when they start experiencing symptoms. "
    ],
    "? Wordcount (Spanish)": 42,
    "Wordcount total": [
      43
    ]
  },
  {
    "id": "recIdPrUlWttevm9M",
    "Term": "prevalencia periódica",
    "Definition": "La prevalencia está definida como la proporción de una población dada que tiene una enfermedad en un momento particular en el tiempo. El numerador es el número de casos actuales sobre un periodo específico de tiempo, y el denominador es la población promedio.\n",
    "Status": "Published",
    "EN Term": [
      "recZ7ApLiG5QfRrRS"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Period prevalence is defined as the proportion of a given population that has a disease at a particular moment in time. The numerator is the number of current cases over a specific period in time and the denominator is the average population.\n"
    ],
    "? Wordcount (Spanish)": 45,
    "Wordcount total": [
      44
    ]
  },
  {
    "id": "rectqxylZkh8iZZ8S",
    "Term": "prevención",
    "Definition": "Las actividades de prevención pueden ser categorizadas típicamente dentro de tres áreas, de acuerdo a los Centros para el Control de las Enfermedades de los EE.UU. 1. Prevención Primaria—intervenciones tales como vacunaciones o alteración de comportamientos riesgosos (hábitos alimenticios pobres, uso de tabaco) para prevenir la enfermedad antes de que ocurra. 2. Prevención Secundaria—cribado (ej.: mamografía o pruebas regulares de presión sanguínea) para identificar enfermedades en las etapas más tempranas, antes de la manifestación de signos y síntomas. 3. Prevención Terciaria—intervenciones para manejar la enfermedad posteriormente al diagnóstico (ej.: quimioterapia, rehabilitación) a fin de disminuir o detener la progresión de la enfermedad y sus posteriores complicaciones.\n",
    "Status": "Published",
    "EN Term": [
      "recMZLIWKC45HMVao"
    ],
    "Questions using this term": [
      "recJgwzToZG5wsVfM"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Prevention activities can typically be categorized into three areas, according to the U.S. Centers for Disease Control. 1. Primary Prevention—interventions such as vaccinations or altering risky behaviors (poor eating habits, tobacco use) to prevent disease before it occurs. 2. Secondary Prevention—screening (i.e. mammography or regular blood pressure testing) to identify diseases in the earliest stages, before the onset of signs and symptoms. 3. Tertiary Prevention—interventions to manage the disease post diagnosis (i.e. chemotherapy, rehabilitation) in order to slow or stop disease progression and further complications."
    ],
    "? Wordcount (Spanish)": 107,
    "Wordcount total": [
      86
    ]
  },
  {
    "id": "recKHPGiYpRYNY7E6",
    "Term": "probado por fases",
    "Definition": "El abordaje por probado por fases involucra pasos secuenciales, donde cada paso implica un cuidadoso estudio y evaluación, con una serie de puntos de control, para decidir si se procede a la siguiente fase.\n\nUna investigación substancial necesita ser completada por los científicos antes de que cualquier potencial vacuna pase a través del probado por fases. Una vez que alzanzó esa etapa, hay tres fases de ensayos de investigación que tienen lugar antes de que la vacuna pueda ser desplegada para su uso. Durante la primera etapa (Fase I), la nueva vacuna es agministrada a pequeños grupos de personas—la primera vez que la vacuna es probada en seres humanos. La segunda etapa (Fase II) implica probar la vacuna en personas que tienen características similares (tales como edad y salud física) a la de la población objetivo, o a las del grupo para el cual la vacuna ha sido planeada. El objetivo de esta etapa es identificar la posología más efectiva, y programar los ensayos de Fase III. La etapa final (Fase III) provee la vacuna a miles de personas de la población objetivo, para ver qué tan segura y efectiva es. Una vez que la vacuna pasa esta última etapa, el fabricante puede postularse para una licencia otorgada por las autoridades regulatorias (como la FDA) para comercializarla para uso humano.\n\nA veces, las medicaciones que ya han sido aprobadas por la Administración de Alimentos y Drogas de los EE.UU. en ensayos clínicos entrarán en un ensayo de Fase IV. Esta fase se enfoca sobre los potenciales efectos colaterales de la vacuna o medicación que no fueron vistos en las primeras tres fases. También ayuda a los investigadores a entender qué tan bien funciona una vacuna sobre un marco temporal más largo, y qué tan segura es, a menudo con miles de personas sobre varios años. La Fase IV también es llamada 'ensayo de vigilancia poscomercialización'.\n",
    "Status": "Published",
    "EN Term": [
      "recMJMGqkERKGcbL5"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A phased testing approach involves sequential steps, where each step involves careful study and evaluation with a series of checkpoints to decide whether to proceed to the next phase.\n\nSubstantial research needs to be completed by scientists before any potential vaccine undergoes phased testing. Once it gets to that stage, there are three research phases of trials that take place before the vaccine can be deployed for use. During the first stage (Phase I), the new vaccine is provided to small groups of people—the first time the vaccine is tested in humans. The second stage (Phase II) involves testing the vaccine on people who have similar characteristics (such as age and physical health) to the target population, or the group for which the vaccine is intended. The goal of this stage is to identify the most effective dosages and schedule for Phase III trials. The final stage (Phase III) provides the vaccine to thousands of people from the target population to see how safe and effective it is. Once the vaccine clears this last stage, the manufacturer can apply for a license from regulatory authorities (like the U.S. Food and Drugs Administration) to market for human use.\n\nSometimes medications that have already been approved by the U.S. Food and Drugs Administration in clinical trials will enter into a Phase IV trial. This phase focuses on potential side effects from the vaccine or medication that were not seen in the first three phases. This phase also helps researchers understand how well a vaccine works over a longer time frame and how safe it is, often with thousands of people over several years. Phase IV is also called a 'post-marketing surveillance' trial."
    ],
    "? Wordcount (Spanish)": 316,
    "Wordcount total": [
      280
    ]
  },
  {
    "id": "recUrtFaB1bUVY3d6",
    "Term": "profilaxis",
    "Definition": "De acuerdo a los Institutos Nacionales de Salud de los EE.UU., un tratamiento profiláctico puede ser descripto como drogas u otra forma de tratamiento usada para prevenir el desarrollo de una enfermedad en una persona que está en riesgo, pero no tiene historia previa con la enfermedad.\n",
    "Status": "Published",
    "EN Term": [
      "recUOHoAQtR97mxFC"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, a prophylactic treatment can be described as drugs or other forms of treatment used to prevent the development of a disease in a person who is at risk for but with no prior history of the disease."
    ],
    "? Wordcount (Spanish)": 48,
    "Wordcount total": [
      46
    ]
  },
  {
    "id": "recgdBEaIgYheUgpa",
    "Term": "prueba diagnóstica",
    "Definition": "Una prueba diagnóstica (también comúnmente llamada prueba médica) es usada para confirmar la presencia de una enfermedad o evaluar la severidad de la misma para pacientes de los que se sospecha que tengan una enfermedad o condición particular. Son usadas para hacer o confirmar un diagnóstico médico. \n\nHay muchas clases diferentes de pruebas diagnósticas, incluyendo pruebas sanguíneas, rayos X, biopsias de tejido, escaneos de huesos y más, que pueden ser usadas para ayudar a diagnosticar condiciones que incluyen embarazo, anemia, cáncer o infecciones, como así también problemas en el corazón, la visión,o los riñones. En el caso del COVID-19, hay pruebas de este tipo usadas para diagnosticar a pacientes con COVID-19, y otras que son usadas para probar a los pacientes por anticuerpos, para ver si estuvieron previamente infectados con COVID-19, aún si ahora se han recuperado.\n",
    "Status": "Published",
    "EN Term": [
      "recPNexvQiug4RFJu"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A diagnostic test (also commonly called a medical test) is used to confirm the presence of a disease or evaluate the severity of a disease for patients suspected of having a particular disease or condition. Diagnostic tests are used to make or confirm a medical diagnosis.\n\nThere are many different kinds of diagnostic tests, including blood tests, x-rays, tissue biopsies, bone scans, and more that may be used to help diagnose conditions including pregnancy, anemia, cancer, or infections as well as heart, vision, or kidney problems. In the case of COVID-19, there are diagnostic tests used to diagnose patients with COVID-19 and tests that are used to test patients for antibodies, to see if they were previously infected with COVID-19 even if they are now recovered."
    ],
    "? Wordcount (Spanish)": 139,
    "Wordcount total": [
      127
    ]
  },
  {
    "id": "rec2B4RTMIqiAlEBE",
    "Term": "respirador",
    "Definition": "Un respirador es una máquina que mueve al aire mecánicamente dentro y fuera de los pulmones de un paciente que tiene dificultad para respirar.\n",
    "Status": "Published",
    "EN Term": [
      "recb7T7hH9zHd3k1R"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "A ventilator is a machine that mechanically moves air into and out of the lungs of a patient who faces difficulty in breathing."
    ],
    "? Wordcount (Spanish)": 25,
    "Wordcount total": [
      24
    ]
  },
  {
    "id": "recwVJMKirW3FExyF",
    "Term": "revisión por pares",
    "Definition": "Las revistas con revisión por pares son publicaciones en las cuales las contribuciones científicas han sido examinadas por expertos en el campo relevante.\n",
    "Status": "Published",
    "EN Term": [
      "rec8sQHhdcKiEVR9f"
    ],
    "Questions using this term": [
      "recrW0VfkfnG8amyw",
      "reczW4wcKo4kOuZYx"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Peer-reviewed journals are publications in which scientific contributions have been vetted by experts in the relevant field."
    ],
    "? Wordcount (Spanish)": 26,
    "Wordcount total": [
      18
    ]
  },
  {
    "id": "recczvJK116axp8bo",
    "Term": "sensibilidad",
    "Definition": "La sensibilidad, en terminología de salud pública, es un término estadístico que describe al número de personas que tienen una enfermedad particular, y están correctamente identificadas como teniendo esa enfermedad. A menudo es usado para describir qué tan confiable es una prueba médica para efectuar una diagnosis, asegurándose de que haya tan pocos negativos falsos (personas que tienen la enfermedad pero reciben un resultado negativo en la prueba) como sea posible.\n\nPor ejemplo, si a 100 personas con una enfermedad se les hace una prueba, una sensibilidad del 100% mostraría 100 resultados positivos en esta prueba. Usando el mismo grupo, una prueba con menor sensibilidad podría tener 80 resultados positivos, y 20 personas recibirían resultados negativos falsos aunque ellas sí tienen en efecto esa enfermedad.\n\nLa sensibilidad también es comúnmente llamada \"tasa positiva verdadera\", \"retiro\", \"sensibilidad epidemiológica\", \"sensibilidad clínica\" o \"probabilidad de detección\".\n",
    "Status": "Published",
    "EN Term": [
      "rec06X4QusZL1zCzd"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Sensitivity in public health terminology is a statistical term that describes the number of people who have a particular illness and are correctly identified as having that illness. It is often used to describe how reliable a medical test is for making a diagnosis, by making sure that there are as few false negatives (people who have the illness but receive a negative test result) as possible. \n\nFor example, if 100 people with an illness are tested, a test with 100% sensitivity would show 100 positive test results. Using the same group, a test with lower sensitivity could have 80 positive test results and 20 people would receive false negative results even though they do indeed have the illness.\n\nSensitivity is also commonly called the \"true positive rate,\" \"recall,\" \"epidemiological sensitivity,\" \"clinical sensitivity,\" or \"probability of detection.\""
    ],
    "? Wordcount (Spanish)": 142,
    "Wordcount total": [
      137
    ]
  },
  {
    "id": "recN7Tse4RCWNczH0",
    "Term": "sistemas de ventilación",
    "Definition": "Los sistemas de ventilación son las maneras en que el aire fluye desde el exterior a través del interior de edificios, como puertas y ventanas abiertas o calefacción, ventilación y sistemas de aire acondicionado (HVAC).\n",
    "Status": "Published",
    "EN Term": [
      "recRXYuU3tstg6EO0"
    ],
    "Questions using this term": [
      "recDUQlXgrve918hr"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Ventilation systems are the ways that air flows from the outside through the inside of buildings like open doors and windows or heating, ventilation, and air conditioning (HVAC) systems. "
    ],
    "? Wordcount (Spanish)": 38,
    "Wordcount total": [
      32
    ]
  },
  {
    "id": "rec2vaAKYmsCLoL9l",
    "Term": "tasa de incidencia",
    "Definition": "La tasa de incidencia mide el número de nuevos casos de una enfermedad: el numerador es el número de nuevos casos sobre un intervalo de tiempo específico, y el denominador es la población promedio durante ese intervalo de tiempo.\n",
    "Status": "Published",
    "EN Term": [
      "recmPbJ79ZZs8PRcU"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "The incidence rate measures the number of new cases of disease: the numerator is the number of new cases over a specific time interval and the denominator is the average population during that time interval."
    ],
    "? Wordcount (Spanish)": 42,
    "Wordcount total": [
      37
    ]
  },
  {
    "id": "reckkEPavx82mV9p1",
    "Term": "tasa de mortalidad",
    "Definition": "La tasa de mortalidad mide la frecuencia de muerte en una población dada sobre un periodo o intervalo de tiempo definido: el numerador es el número de muertes que han ocurrido sobre un periodo de tiempo dado, y el denominador es el tamaño de la población dentro de la cual ocurrieron las muertes.\n",
    "Status": "Published",
    "EN Term": [
      "recE5fZ79yZqKorXK"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "The mortality rate measures the frequency of death in a given population over a defined time period or interval. The numerator is the number of deaths that have occurred over a given time period, and the denominator is the size of the population among which the deaths occurred."
    ],
    "? Wordcount (Spanish)": 56,
    "Wordcount total": [
      50
    ]
  },
  {
    "id": "recZGgh8vZKrCKwXH",
    "Term": "trabajador migratorio",
    "Definition": "Los trabajadores migratorios son aquellos que se mueven dentro de su país (de un estado a otro) en búsqueda de trabajo. Típicamente les son provistos muy pocos beneficios, y viven en condiciones laborales precarias. En el contexto indio, muchos de ellos trabajan en el sector informal, y se mudan temporariamente desde estados como Bihar y Jharkhand para trabajar en ciudades de destino como Delhi o Mumbai.\n",
    "Status": "Published",
    "EN Term": [
      "recSMSaoUfxS4ZXWq"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Migrant laborers are workers who move within their country (from one state to another) or outside their country in search of work. In the Indian context, migrant laborers are typically provided very few benefits, and live in precarious working conditions. Many of these Indian migrant laborers work in the informal sector and move temporarily from states such as Bihar and Jharkhand to work in destination cities like Delhi or Mumbai."
    ],
    "? Wordcount (Spanish)": 68,
    "Wordcount total": [
      72
    ]
  },
  {
    "id": "recyjyhxcdAU77qlB",
    "Term": "transferencia zoonótica",
    "Definition": "Las zoonosis son enfermedades infecciosas que los animales pueden transmitir a seres humanos, especialmente cuando están en contacto cercano con ellos. Como los seres humanos, todos los animales portan gérmenes. De acuerdo a los Centros para el Control de Enfermedades de los EE.UU., estos gérmenes pueden ser diseminados entre animales y seres humanos a través de contacto directo, indirecto, transmisión por vectores (como un mosquito o una garrapata), transmisión alimentaria, y transmisión por agua.\n",
    "Status": "Published",
    "EN Term": [
      "recFSOdDjQBqJHnZ9"
    ],
    "Questions using this term": [
      "recqkAsNhKQpClr6s"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Zoonoses are infectious diseases that animals can transmit to humans, especially when they are in close contact with them. Like humans, all animals carry germs. According to the U.S. Centers for Disease Control, these germs can be spread between animals and humans through direct contact, indirect contact, vector-borne transmission (like a mosquito or tick), foodborne transmission, and waterborne transmission.\n"
    ],
    "? Wordcount (Spanish)": 76,
    "Wordcount total": [
      61
    ]
  },
  {
    "id": "reclUq6FzDxK0oxZr",
    "Term": "transmisión",
    "Definition": "De acuerdo a los Centros para el Control de Enfermedades de los EE.UU., la transmisión se refiere a las maneras en que los gérmenes son desplazados hacia una persona no infectada. Los gérmenes no se mueven por sí mismos. Dependen de las personas, el ambiente y/o el equipamiento médico (en instituciones de cuidado de la salud) para moverse.\n",
    "Status": "Published",
    "EN Term": [
      "rec2UNEXbTkSCx30Q"
    ],
    "Questions using this term": [
      "recimHuTOew03N6f2",
      "rec2Qe2T8GHh7qJ6Y",
      "recezBG1vx3dV5iCs",
      "recPPMYRWo5lcrkav",
      "recaSuhgdho6D7QgN",
      "recyunhuhloBagLmd",
      "recpqjtG67SditAMR"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, transmission refers to the way germs are moved towards a non-infected person. Germs don’t move themselves. Germs depend on people, the environment, and/or medical equipment (in healthcare settings) to move. "
    ],
    "? Wordcount (Spanish)": 59,
    "Wordcount total": [
      40
    ]
  },
  {
    "id": "recU5BJ3JvrsSLZmg",
    "Term": "transmisión aérea o por aerosol",
    "Definition": "La transmisión por aerosol o transmisión aérea ocurre cuando pequeñísimas gotas de un germen o agente infeccioso (núcleos de las gotitas, o residuos evaporados desde gotitas expelidas por una persona infectada) que puede causar una enfermedad (patógeno) permanecen en el aire por algún tiempo después de que alguien tose, estornuda, habla, vomita, canta, ríe o exhala, y estas gotas se tornan en una fina niebla (aerosolizadas). Los núcleos de las gotitas también pueden ser considerados como residuos evaporados desde estas gotitas. Estas pequeñas partículas, conocidas como aerosoles, pueden viajar distancias considerables aunque no sean visibles para el ojo humano. La transmisión aérea también puede ocurrir a veces desde partículas de polvo portando el virus.\n\nCuando otra persona entra en contacto con niebla contaminada y aerosolizada, queda así también expuesta al patógeno presente en el aire. A diferencia de las gotitas respiratorias, los patógenos aerosolizados son mayormente secos, livianos y muy pequeños (debajo de 5 μm); estas partículas más pequeñas pueden estar suspendidas en el aire por más tiempo y ser dispersadas aún más por corrientes de aire, viajando por distancias cortas y largas en la medida en que permanecen en el aire. Algunos procedimientos médicos y de limpieza también pueden causar transmisión por aerosol de un patógeno, tales como tirar el agua en un retrete o poner un tubo en la garganta de un paciente para ayudarle a respirar.\n",
    "Status": "Published",
    "EN Term": [
      "rech6tPR0hLDA3JH3"
    ],
    "Questions using this term": [
      "recDUQlXgrve918hr"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Aerosol transmission or airborne transmission occurs when tiny drops of a germ or infectious agent (droplet nuclei, or evaporated residues from droplets expelled by an infected person) that can cause a disease (pathogen) stay in the air for some time after someone coughs, sneezes, talks, vomits, sings, laughs, or exhales and these drops become a fine mist (aerosolized). Droplet nuclei can also be considered evaporated residues from droplets. These small particles, known as aerosols, can travel sizable distances even though they may not be visible to the human eye. Airborne transmission can also sometimes occur from dust particles carrying the virus.\n\n\nWhen another person comes into contact with contamhinateds aerosolized mist, they become exposed to the pathogen hanging in the air as well. Unlike respiratory droplets, aerosolized pathogens are mostly dry, light, very small (under 5μm); these smaller particles can stay suspended in the air for longer and be dispersed farther by air currents, traveling short and long distances as they remain in the air. Some medical and cleaning procedures can also cause aerosol transmission of a pathogen like flushing toilets or putting a tube into a patient's throat to help them breathe."
    ],
    "? Wordcount (Spanish)": 233,
    "Wordcount total": [
      193
    ]
  },
  {
    "id": "rec2hQk1NlcRt7Mms",
    "Term": "transmisión indirecta (sin contacto)",
    "Definition": "La transmisión indirecta ocurre cuando no hay contacto directo de humano a humano, pero un patógeno aún es capaz de ser diseminado (transmitido) desde una persona, animal o planta a otra. Un ejemplo de transmisión indirecta es cuando las gotitas respiratorias de la tos o el estornudo de una persona infectada caen sobre una superficie que toca otra persona. Cuando la otra persona luego toca su propia boca o nariz, potencialmente se ha expuesto a sí misma a este patógeno, y así también se torna infectada.\n",
    "Status": "Published",
    "EN Term": [
      "recfxNeRDVhNKMgNe"
    ],
    "Questions using this term": [
      "recDUQlXgrve918hr"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Indirect transmission occurs when there is no direct human-to-human contact but a pathogen is still capable of being spread (transmitted) from one person, animal, or plant to another. An example of indirect transmission is when respiratory droplets from the cough or sneeze of an infected person fall onto a surface that another person touches. When the other person then touches their own mouth or nose, they have potentially exposed themselves to this pathogen and become infected as well. "
    ],
    "? Wordcount (Spanish)": 90,
    "Wordcount total": [
      82
    ]
  },
  {
    "id": "recrHSC8zBCOwzoJY",
    "Term": "transmisión zoonótica",
    "Definition": "Transmisión zoonótica es el término técnico que describe la diseminación de enfermedades (ej.: virus, bacterias, hongos, parásitos y otros) desde animales (mascotas, animales salvajes o domésticos) hacia seres humanos, a través de una o más de las siguientes rutas:\n\\- Contacto directo: contacto con la sangre, saliva, orina, heces o fluidos corporales del animal\n\\- Contacto indirecto: contacto con el lugar donde el animal vive, incluyendo graneros, agua de acuario, suelo\n\\- Transportado por vector: siendo picado por una garrapata, pulga o mosquito que disemina la enfermedad entre animales y seres humanos\n\\- Transportado por comida: ingiriendo alimentos contaminados, como carne o huevos no cocidos, leche cruda, frutas/vegetales contaminados con las heces de un animal infectado\n\\- Transportado por agua: bebiendo o entrando en contacto con agua contaminada con las heces from de un animal infectado\nUna vez que un ser humano es infectado, algunas enfermedades pueden luego ser diseminadas de persona a persona.\n",
    "Status": "Published",
    "EN Term": [
      "reclGZpfnO5BRIJdt"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Zoonotic transmission is the technical term that describes the spread of diseases (i.e. viruses, bacteria, fungi, parasites and others) from animals (pets, wild, or domestic animals) to humans, through one or more of the following routes:\n- Direct contact: contact with the animal's blood, saliva, urine, feces or body fluids\n- Indirect contact: contact with where the animal lives including barns, aquarium water, soil \n- Vector-borne: being bitten by a tick, flea, or mosquito that spreads the disease between animals and humans\n- Foodborne: eating contaminated foods like uncooked meat or eggs, raw milk, or eating fruits/vegetables contaminated with feces from an infected animal\n- Waterborne: drinking or coming into contact with water contaminated with feces from an infected animal\nOnce a human is infected, some diseases can then be spread from person to person."
    ],
    "? Wordcount (Spanish)": 150,
    "Wordcount total": [
      132
    ]
  },
  {
    "id": "recnazQB94s5XTCs0",
    "Term": "tratamiento",
    "Definition": "En el cuidado de la salud, un tratamiento es una terapia que es usada para prevenir, tratar o curar una condición en particular. Los tratamientos incluyen terapias como medicaciones, cirugía, psicoterapia, fisioterapia, ayudas respiratorias y la promoción de  una dieta y hábitos de vida saludables.\n",
    "Status": "Published",
    "EN Term": [
      "recRog4Fq88ayf62O"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "In healthcare, a treatment is a therapy that is used to prevent, treat, or cure a particular condition. Treatments include therapies like medications, surgery, psychotherapy, physical therapy, breathing aids, and promotion of healthy diet and lifestyle habits."
    ],
    "? Wordcount (Spanish)": 47,
    "Wordcount total": [
      38
    ]
  },
  {
    "id": "recrZQ9NrhdhkPDS0",
    "Term": "tratamiento experimental",
    "Definition": "Un tratamiento experimental es una medicación o terapia que está siendo probada para evaluar si es efectiva en contra de una enfermedad o condición médica. Pueden ser medicaciones o terapias existentes de las cuales se conoce que funcionan para tratar una enfermedad, y son probadas como tratamiento para otra enfermedad (ej.: cuando una medicación antiviral es usada para tratar un nuevo virus, los tratamientos tempranos son considerados experimentales porque no está claro si la medicación funcionará o no). Los tratamientos experimentales también pueden ser nuevas medicaciones o tratamientos que no han sido usados antes. En adición a aprender si los tratamientos experimentales tratan enfermedades en particular, el proceso experimental evalúa las terapias por posibles efectos colaterales.\n",
    "Status": "Published",
    "EN Term": [
      "rec3XmnugOMexQiQA"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "An experimental treatment is a medication or therapy that is being tested to evaluate if it is effective against an illness or medical condition. Experimental treatments may be existing medications or therapies that are known to work in treating one illness that are tried as a treatment for another illness (i.e. when an antiviral medication is used to treat a new virus, early treatments are considered experimental because it is unclear as to whether or not the medication will work). Experimental treatments may also be new medications or treatments that have not been used before. In addition to learning whether experimental treatments treat particular illnesses, the experimental process evaluates the therapies for possible side effects."
    ],
    "? Wordcount (Spanish)": 118,
    "Wordcount total": [
      117
    ]
  },
  {
    "id": "recQDaLWlcbXqdXhJ",
    "Term": "tratamiento sintomático",
    "Definition": "El tratamiento sintomático es el cuidado médico que trata a los síntomas de la enfermedad (ej.: fiebre, problemas respiratorios, diarrea) sin tratar o curar a la enfermedad o malestar que está causando los síntomas. Puede incluir medicaciones, tratamientos respiratorios, fisioterapia, psicoterapia u otros tratamientos. Puede ser provisto en el hospital, clínica o en el hogar.\n",
    "Status": "Published",
    "EN Term": [
      "recde2XyBQC0lDace"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "Supportive care is medical care that treats symptoms of illness (i.e. fever, breathing problems, diarrhea) without treating or curing the disease or illness that is causing the symptoms. Supportive care may include medications, breathing treatments, physical therapy, psychotherapy, or other treatments.  Supportive therapy may be provided in the hospital, clinic, or at home."
    ],
    "? Wordcount (Spanish)": 57,
    "Wordcount total": [
      56
    ]
  },
  {
    "id": "rec27uPxr3icWnwpo",
    "Term": "tuberculosis",
    "Definition": "De acuerdo a la Organización Mundial de la Salud, la tuberculosis (TB) está causada por bacterias (Mycobacterium tuberculosis) que más a menudo afectan a los pulmones. La tuberculosis es curable y prevenible. Se disemina de persona a persona a través del aire. Cuando las personas con TB pulmonar tosen, estornudan o escupen, propagan los gérmenes de TB en el aire. Una persona solamente necesita inhalar unos pocos de estos gérmenes para tornarse infectada.\nCerca de un cuarto de la población mundial tiene TB latente, lo que significa que las personas han sido infectadas por bacterias de TB pero no están enfermas (aún) con la dolencia, y no pueden transmitir la enfermedad.\nLas personas infectadas con bacterias de TB tienen de un 5 a 15% de riesgo durante su vida de enfermarse con TB. Las personas con sistemas inmunes comprometidos, tales como personas viviendo con HIV, desnutrición o diabetes, o quienes usan tabaco, tienen un riesgo más alto de enfermarse.\nCuando una persona desarrolla la enfermedad TB activa, los síntomas (tales como tos, fiebre, sudores nocturnos o pérdida de peso) pueden ser leves durante muchos meses. Esto puede conducir a demoras en la búsqueda de cuidado, y resultar en la transmisión de las bacterias a otros. Las personas con TB activa pueden infectar de 5 a 15 personas a través de contacto cercano sobre el curso de un año.\n",
    "Status": "Published",
    "EN Term": [
      "rec9SYUCp1ULDd0UL"
    ],
    "Questions using this term": [
      "recNE0G9qxzoPOqNm"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the World Health Organization, tuberculosis (TB) is caused by a bacteria (Mycobacterium tuberculosis) that most often affect the lungs. Tuberculosis is curable and preventable. TB is spread from person to person through the air. When people with lung TB cough, sneeze or spit, they propel the TB germs into the air. A person needs to inhale only a few of these germs to become infected.\nAbout one-quarter of the world's population has latent TB, which means people have been infected by TB bacteria but are not (yet) ill with the disease and cannot transmit the disease.\nPeople infected with TB bacteria have a 5–15% lifetime risk of falling ill with TB. Persons with compromised immune systems, such as people living with HIV, malnutrition or diabetes, or people who use tobacco, have a higher risk of falling ill.\nWhen a person develops active TB disease, the symptoms (such as cough, fever, night sweats, or weight loss) may be mild for many months. This can lead to delays in seeking care, and results in transmission of the bacteria to others. People with active TB can infect 5–15 other people through close contact over the course of a year."
    ],
    "? Wordcount (Spanish)": 226,
    "Wordcount total": [
      196
    ]
  },
  {
    "id": "recc2aj8jjnUtbTzJ",
    "Term": "ultravioleta (UV)",
    "Definition": "De acuerdo a los Centros para Control de las Enfermedades de los EE.UU., los rayos ultravioletas (UV) son una parte de la luz solar que es una forma de radiación invisible. Los rayos UV pueden penetrar y cambiar la estructura de las células de la piel. Hay tres tipos de rayos UV: ultravioleta A (UVA), ultravioleta B (UVB) y ultravioleta C (UVC). La UVA es la fuente más abundante de radiación solar en la superficie de la Tierra, y penetra más allá de la capa más externa de la piel humana. Los científicos creen que la radiación UVA puede causar daños al tejido conectivo e incrementar el riesgo de una persona para desarrollar cáncer de piel. Los rayos UVB penetran menos profundamente dentro de la piel, pero aún así pueden causar algunas formas de cáncer de piel. Los rayos UVC naturales no constituyen un riesgo para los trabajadores porque son absorbidos por la atmósfera de la Tierra.\n",
    "Status": "Published",
    "EN Term": [
      "recjOgLIjiAbiBH5F"
    ],
    "Questions using this term": [
      "recSaRSUdCv5vuPqt"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Disease Control, ultraviolet (UV) rays are a part of sunlight that is an invisible form of radiation. UV rays can penetrate and change the structure of skin cells. There are three types of UV rays: ultraviolet A (UVA), ultraviolet B (UVB), and ultraviolet C (UVC). UVA is the most abundant source of solar radiation at the earth’s surface and penetrates beyond the top layer of human skin. Scientists believe that UVA radiation can cause damage to connective tissue and increase a person’s risk for developing skin cancer. UVB rays penetrate less deeply into skin, but can still cause some forms of skin cancer. Natural UVC rays do not pose a risk to workers because they are absorbed by the Earth’s atmosphere."
    ],
    "? Wordcount (Spanish)": 159,
    "Wordcount total": [
      129
    ]
  },
  {
    "id": "recJfJd9JWT2mJcDo",
    "Term": "uso compasivo",
    "Definition": "De acuerdo a los Institutos Nacionales de Salud de los EE.UU., el uso compasivo - también llamado 'acceso expandido' - es una manera de proveer una terapia investigativa a un paciente que no es elegible para recibirla en un ensayo clínico, pero que tiene una enfermedad seria o amenazante para su vida, para la cual no hay otros tratamientos disponibles. El uso compasivo permite a los pacientes recibir terapias contra el cáncer prometedoras, pero aún no estudiadas completamente o aprobadas, cuando no existe otra opción de tratamiento. También llamado 'acceso expandido'.\n",
    "Status": "Published",
    "EN Term": [
      "recsuWy4EfRZwvcmh"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, compassionate use - also called 'expanded access' - is a way to provide an investigational therapy to a patient who is not eligible to receive that therapy in a clinical trial, but who has a serious or life-threatening illness for which other treatments are not available. Compassionate use allows patients to receive promising but not yet fully studied or approved cancer therapies when no other treatment option exists. Also called expanded access."
    ],
    "? Wordcount (Spanish)": 93,
    "Wordcount total": [
      82
    ]
  },
  {
    "id": "recIurtEF45sA2THI",
    "Term": "vacuna",
    "Definition": "Una vacuna es un producto hecho para ayudar al cuerpo a reconocer y combatir virus o bacterias. Puede estar constituida por microorganismos muertos, tratados o vivos. De acuerdo a la Organización Mundial para la Salud, \"la vacunación es una de las maneras más efectivas de prevenir enfermedades\", y, actualmente, las vacunas ayudan a proteger en contra de 25 enfermedades diferentes, aunque no hay una vacuna para el COVID-19 en este momento.\n",
    "Status": "Published",
    "EN Term": [
      "rec9qqItwSTjq3Eae"
    ],
    "Questions using this term": [
      "recJ71gVpMrfiW2E2"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "A vaccine is a product made to help the body to recognize and fight viruses or bacteria. It may be made of killed, treated, or live microorganisms. According to the World Health Organization, \"vaccination is one of the most effective ways to prevent diseases,\" and, currently, vaccines help protect against 25 different diseases though there is no vaccine for COVID-19 at this time."
    ],
    "? Wordcount (Spanish)": 72,
    "Wordcount total": [
      64
    ]
  },
  {
    "id": "recl94UEAa5yYi7zD",
    "Term": "vacuna BCG",
    "Definition": "De acuerdo a los Institutos Nacionales de Salud de los EE.UU., la vacuna del bacilo Calmette-Guerin (BCG) es usada para prevenir la tuberculosis (TB) en personas con alto riesgo de contraerla o donde la misma es común.\n",
    "Status": "Published",
    "EN Term": [
      "recUx8LCQGkRdxG3B"
    ],
    "Questions using this term": [
      "recNE0G9qxzoPOqNm"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. National Institutes of Health, the bacille Calmette-Guerine (BCG) vaccine is a vaccine used to prevent tuberculosis (TB) in people who are at a high risk of TB or where TB is common."
    ],
    "? Wordcount (Spanish)": 39,
    "Wordcount total": [
      38
    ]
  },
  {
    "id": "recaFrBWWJ9M28pj4",
    "Term": "vasos sanguíneos",
    "Definition": "Los vasos sanguíneos son tubos de diferentes tamaños presentes a través del cuerpo. Los más grandes transportan la sangre hacia el corazón desde otras partes del cuerpo (venas) o desde el corazón hacia otras partes del cuerpo (arterias); se conectan a otros vasos sanguíneos más pequeños que transportan la sangre dentro de los tejidos, donde intercambian agua, oxígeno, dióxido de carbono y otros compuestos (ej.: vitaminas, minerales, electrolitos, hormonas). Arterias, arteriolas, capilares, vénulas y venas son diferentes tipos de vasos sanguíneos que son parte del sistema circulatorio.\n\nOtras palabras usadas para describir a los vasos sanguíneos incluyen: sistema vascular, sistema cardiovascular (incluye al corazón y los vasos sanguíneos) y sistema circulatorio.\n",
    "Status": "Published",
    "EN Term": [
      "recqf9kWDH9WkLibg"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "Blood vessels are tubes of different sizes present throughout the body. Larger blood vessels carry blood to the heart from other parts of the body (veins) or away from the heart to other parts of the body (arteries). Larger blood vessels connect to smaller blood vessels in the body that transport blood within tissues, where they exchange water, oxygen, carbon dioxide, and other compounds (i.e. vitamins, minerals, electrolytes, hormones). Arteries, arterioles, capillaries, venules, and veins are all different types of blood vessels that are part of the circulatory system. \n\nOther words that are used to describe blood vessels include vascular system, cardiovascular system (includes the heart and blood vessels), and circulatory system."
    ],
    "? Wordcount (Spanish)": 112,
    "Wordcount total": [
      114
    ]
  },
  {
    "id": "reckMZnrdvYNqRNmI",
    "Term": "virus",
    "Definition": "De acuerdo a los Centros para el Control de Enfermedades de los EE.UU., un virus es un organismo muy pequeño que se multiplica dentro de las células y causa enfermedades tales como varicela, rubéola, paperas, tos convulsa y hepatitis. Los virus no son afectados por antibióticos, las dogas usadas para matar las bacterias. Los virus son menores en tamaño que las bacterias y requieren células o tejidos vivos para poder crecer y reproducirse.\n",
    "Status": "Published",
    "EN Term": [
      "recnFUXyIZy81Rj1I"
    ],
    "Questions using this term": [
      "recXx9HDo4XHVJxOp",
      "recIZ0yD7vqSUDYwN"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "EN Definition": [
      "According to the U.S. Centers for Diseases Control, a virus is a tiny organism that multiplies within cells and causes disease such as chickenpox, measles, mumps, rubella, pertussis and hepatitis. Viruses are not affected by antibiotics, the drugs used to kill bacteria. Viruses are smaller in size than bacteria and require living cells or tissues in order to grow and reproduce. "
    ],
    "? Wordcount (Spanish)": 74,
    "Wordcount total": [
      63
    ]
  },
  {
    "id": "rech0VOWYkJDpy0eh",
    "Term": "virus de ADN",
    "Definition": "Los virus de ADN tienen ácido desoxirribonucleico como material genético. Ejemplos de ellos incluyen al herpes y a los virus de papiloma humanos (HPV).\n",
    "Status": "Published",
    "EN Term": [
      "rec7N5hddau1BMOkc"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "DNA viruses have deoxyribonucleic acid (DNA) as their genetic material. Examples of DNA viruses include herpes and human papillomavirus (HPV)."
    ],
    "? Wordcount (Spanish)": 27,
    "Wordcount total": [
      22
    ]
  },
  {
    "id": "recdDvDf1cRyjMRTn",
    "Term": "virus de ARN",
    "Definition": "Los virus de ARN tienen ácido ribonucleico (ARN) como su material genético. Ejemplos de virus ARN incluyen al SARS-CoV-2, la influenza, la rabia y el sarampión. Como al ARN le falta un mecanismo de autocorrección, a diferencia del ADN, los virus ARN son más proclives a mutaciones.\n",
    "Status": "Published",
    "EN Term": [
      "recr3NlaEcaDxSbvI"
    ],
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "EN Definition": [
      "RNA viruses have ribonucleic acid (RNA) as their genetic material. Examples of RNA viruses include SARS-CoV-2, influenza, rabies, and measles. Since RNA lacks a self-correcting mechanism, unlike DNA, RNA viruses are more prone to mutations."
    ],
    "? Wordcount (Spanish)": 50,
    "Wordcount total": [
      37
    ]
  }
]