[
  {
    "शब्द": "द्वितीयक संक्रमण",
    "परिभाषा": "द्वितीयक संक्रमण एक संक्रमण है जो किसी मौजूदा संक्रमण के उपचार के दौरान या उसके बाद होता है। एक माध्यमिक संक्रमण के कारणों में से कुछ में पहले संक्रमण से उत्पन्न किसी व्यक्ति की प्रतिरक्षा प्रणाली में परिवर्तन शामिल हो सकते हैं, या यदि पहले संक्रमण के लिए उपचार माध्यमिक संक्रमण का कारण बना।",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "क्या सीओवीआईडी ​​-19 के एंटीबायोटिक दवाओं के उपयोग और उपचार के बीच कोई संबंध है?",
    "अंग्रेज़ी शब्द": "secondary infection"
  },
  {
    "शब्द": "वाइरस",
    "परिभाषा": "रोग नियंत्रण केंद्र के अनुसार, \"एक वायरस एक छोटा जीव है जो कोशिकाओं के भीतर गुणा करता है और चिकनपॉक्स, खसरा, कण्ठमाला, रूबेला, पर्टुसिस और हेपेटाइटिस जैसी बीमारी का कारण बनता है। एंटीबायोटिक दवाओं से वायरस प्रभावित नहीं होते हैं। बैक्टीरिया को मारने के लिए इस्तेमाल की जाने वाली दवाएं। \" वायरस बैक्टीरिया की तुलना में आकार में छोटे होते हैं और बढ़ने और प्रजनन के लिए जीवित कोशिकाओं या ऊतकों की आवश्यकता होती है।",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "क्या सीओवीआईडी ​​-19 के एंटीबायोटिक दवाओं के उपयोग और उपचार के बीच कोई संबंध है?",
    "अंग्रेज़ी शब्द": "virus"
  },
  {
    "शब्द": "जीवाणु",
    "परिभाषा": "रोग नियंत्रण केंद्र के अनुसार, \"बैक्टीरिया कीटाणु होते हैं। वे हमारे शरीर के अंदर और बाहर के वातावरण में रहते हैं और ज्यादातर बैक्टीरिया लोगों के लिए हानिकारक और यहां तक ​​कि सहायक होते हैं, लेकिन कुछ संक्रमण पैदा कर सकते हैं, जैसे स्ट्रेप थ्रोट।\" ये सूक्ष्म जीव एक एकल कोशिका से बने होते हैं, और केवल जीवित चीजों के ही नहीं, बल्कि कई अलग-अलग प्रकार के वातावरणों में जीवित रह सकते हैं। जीवाणुओं को मारने के लिए एंटीबायोटिक दवाओं का उपयोग किया जा सकता है।",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "क्या सीओवीआईडी ​​-19 के एंटीबायोटिक दवाओं के उपयोग और उपचार के बीच कोई संबंध है?",
    "अंग्रेज़ी शब्द": "bacteria"
  },
  {
    "शब्द": "ऊष्मायन अवधि",
    "परिभाषा": "विश्व स्वास्थ्य संगठन के अनुसार, \"ऊष्मायन अवधि वायरस के संपर्क में आने (संक्रमित होने) और लक्षण शुरू होने के बीच का समय है।\"",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "क्या सीओवीआईडी ​​-19 को ऐसे व्यक्ति द्वारा प्रेषित किया जा सकता है जो कोई लक्षण नहीं दिखाता है?",
    "अंग्रेज़ी शब्द": "incubation period"
  },
  {
    "शब्द": "संक्रामक",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, एक संक्रामक बीमारी \"एक संचारी रोग है जो सीधे संपर्क (संक्रमण वाले व्यक्ति को छूना), अप्रत्यक्ष संपर्क (किसी दूषित वस्तु को छूना), या छोटी बूंद के संपर्क से व्यक्ति से व्यक्ति में तेजी से फैल सकता है ( जब एक व्यक्ति जिसे संक्रमण की खांसी होती है, छींकता है, या बातचीत करता है, तो उसे छींटे पड़ते हैं। \"",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": null,
    "अंग्रेज़ी शब्द": "contagious"
  },
  {
    "शब्द": "दयालु उपयोग",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, अनुकंपा उपयोग - जिसे 'विस्तारित पहुंच' भी कहा जाता है - \"एक मरीज को एक जांच चिकित्सा प्रदान करने का एक तरीका है जो नैदानिक ​​परीक्षण में उस चिकित्सा को प्राप्त करने के लिए योग्य नहीं है, लेकिन जिसके पास गंभीर या जीवन है- खतरनाक बीमारी जिसके लिए अन्य उपचार उपलब्ध नहीं हैं। अनुकंपा उपयोग रोगियों को आशाजनक रूप से प्राप्त करने की अनुमति देता है, लेकिन अभी तक पूरी तरह से अध्ययन या अनुमोदित कैंसर उपचार नहीं है जब कोई अन्य उपचार विकल्प मौजूद नहीं है। इसे विस्तारित पहुंच भी कहा जाता है। \"",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "\"क्या हाइड्रॉक्सीक्लोरोक्विन सीओवीआईडी ​​-19 को रोक सकता है, इलाज कर सकता है या ठीक कर सकता है?\"",
    "अंग्रेज़ी शब्द": "compassionate use"
  },
  {
    "शब्द": "प्रायोगिक उपचार",
    "परिभाषा": "प्रायोगिक उपचार हैं",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": null,
    "अंग्रेज़ी शब्द": "experimental treatment"
  },
  {
    "शब्द": "संपर्क से पहले",
    "परिभाषा": "इससे पहले कि कोई व्यक्ति किसी चीज के संपर्क में आए, आमतौर पर बीमारी या संक्रमण।",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "\"क्या हाइड्रॉक्सीक्लोरोक्विन सीओवीआईडी ​​-19 को रोक सकता है, इलाज कर सकता है या ठीक कर सकता है?\"",
    "अंग्रेज़ी शब्द": "pre-exposure"
  },
  {
    "शब्द": "संपर्क के बाद",
    "परिभाषा": "किसी व्यक्ति को किसी चीज के संपर्क में आने के बाद, आमतौर पर बीमारी या संक्रमण।",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "\"क्या हाइड्रॉक्सीक्लोरोक्विन सीओवीआईडी ​​-19 को रोक सकता है, इलाज कर सकता है या ठीक कर सकता है?\"",
    "अंग्रेज़ी शब्द": "post-exposure"
  },
  {
    "शब्द": "प्रोफिलैक्सिस",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, एक रोगनिरोधी के रूप में वर्णित किया जा सकता है \"चिकित्सा में, कुछ ऐसा जो रोकता है या रक्षा करता है।\"",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "\"क्या हाइड्रॉक्सीक्लोरोक्विन सीओवीआईडी ​​-19 को रोक सकता है, इलाज कर सकता है या ठीक कर सकता है?\"",
    "अंग्रेज़ी शब्द": "prophylaxis"
  },
  {
    "शब्द": "एंटीबायोटिक दवाओं",
    "परिभाषा": "रोग नियंत्रण केंद्र के अनुसार, \"एंटीबायोटिक्स दवाएं हैं जो मनुष्यों और जानवरों में बैक्टीरिया के कारण होने वाले संक्रमण से लड़ती हैं या तो बैक्टीरिया को मारती हैं या बैक्टीरिया को बढ़ने और गुणा करने के लिए मुश्किल बनाती हैं।\" एंटीबायोटिक्स वायरस को नहीं मारते हैं और उन्हें केवल तब लिया जाना चाहिए जब उनकी आवश्यकता हो और उन्हें चिकित्सा प्रदाता द्वारा निर्धारित किया गया हो",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "क्या सीओवीआईडी ​​-19 के एंटीबायोटिक दवाओं के उपयोग और उपचार के बीच कोई संबंध है?",
    "अंग्रेज़ी शब्द": "antibiotics"
  },
  {
    "शब्द": "सह-संक्रमण",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, एक सह-संक्रमण तब होता है जब \"जब किसी व्यक्ति को एक ही समय में दो या अधिक संक्रमण होते हैं। उदाहरण के लिए, एचआईवी के साथ रहने वाले व्यक्ति को हेपेटाइटिस सी वायरस (एचसीवी) संयोग भी हो सकता है, एक तपेदिक। (टीबी) संयोग, या दोनों।",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "क्या सीओवीआईडी ​​-19 के एंटीबायोटिक दवाओं के उपयोग और उपचार के बीच कोई संबंध है?",
    "अंग्रेज़ी शब्द": "co-infection"
  },
  {
    "शब्द": "जीनोमिक विश्लेषण",
    "परिभाषा": "प्रकृति के अनुसार, \"जीनोमिक विश्लेषण जीनोमिक विशेषताओं की पहचान, माप या तुलना है जैसे कि डीएनए अनुक्रम, संरचनात्मक भिन्नता, जीन अभिव्यक्ति, या जीनोमिक पैमाने पर विनियामक और कार्यात्मक तत्व एनोटेशन।\" इस प्रकार के विश्लेषण एक जीवित जीव में डीएनए और आरएनए की उत्पत्ति, पृष्ठभूमि, संबंधों और कार्यों को बेहतर ढंग से समझने के लिए जीन के एक सेट को देखने के लिए प्रयोगशाला के तरीकों का उपयोग करते हैं।",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "इस वायरस की शुरुआत कहां से / कैसे हुई?",
    "अंग्रेज़ी शब्द": "genomic analysis"
  },
  {
    "शब्द": "ज़ूनोटिक स्थानांतरण",
    "परिभाषा": "रोग नियंत्रण केंद्र के अनुसार, \"ज़ूनोटिक रोग (जिसे ज़ूनोस भी कहा जाता है) जानवरों और लोगों के बीच फैलने वाले कीटाणुओं के कारण होता है।\" इन कीटाणुओं को जानवरों और लोगों के बीच सीधे संपर्क, अप्रत्यक्ष संपर्क, वेक्टर-जनित ट्रांसमिशन (जैसे मच्छर या टिक), खाद्य जनित संचरण और जलजनित संचरण के माध्यम से फैलाया जा सकता है।",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "इस वायरस की शुरुआत कहां से / कैसे हुई?",
    "अंग्रेज़ी शब्द": "zoonotic transfer"
  },
  {
    "शब्द": "स्पर्शोन्मुख",
    "परिभाषा": "स्पर्शोन्मुख संक्रमण तब होता है जब कोई व्यक्ति किसी बीमारी से संक्रमित होता है लेकिन उसके संक्रमण के दौरान लक्षण नहीं होते हैं।",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "क्या सीओवीआईडी ​​-19 को ऐसे व्यक्ति द्वारा प्रेषित किया जा सकता है जो कोई लक्षण नहीं दिखाता है?",
    "अंग्रेज़ी शब्द": "asymptomatic"
  },
  {
    "शब्द": "पूर्व रोगसूचक",
    "परिभाषा": "पूर्व-लक्षण संक्रमण तब होता है जब कोई व्यक्ति किसी बीमारी से संक्रमित होता है लेकिन अभी तक किसी भी लक्षण का अनुभव नहीं किया है।",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": null,
    "अंग्रेज़ी शब्द": "pre-symptomatic"
  },
  {
    "शब्द": "इंफ्लुएंजा",
    "परिभाषा": "रोग नियंत्रण केंद्रों के अनुसार, \"मौसमी इन्फ्लूएंजा वायरस इन्फ्लूएंजा ए और बी वायरस हैं जो वर्ष के समय के दौरान लोगों में बीमारी फैलाते हैं और\" फ्लू का मौसम \"के रूप में जाना जाता है।\" मौसमी इन्फ्लूएंजा वायरस गिरने, सर्दी और वसंत के दौरान वार्षिक अमेरिकी इन्फ्लूएंजा महामारियों का कारण बनता है, और दुनिया भर में लोगों के बीच प्रसारित होता है। मौसमी इन्फ्लूएंजा ए और बी वायरस लगातार अप्रत्याशित तरीके से विकास से गुजर रहे हैं। \"",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": null,
    "अंग्रेज़ी शब्द": "influenza"
  },
  {
    "शब्द": "बेकल कैलमेट-गुएरिन टीका",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, बेकल कैलमेट-गुएरिन (BCG) वैक्सीन है \"एक टीके का उपयोग उन लोगों में तपेदिक (टीबी) को रोकने के लिए किया जाता है जो टीबी के उच्च जोखिम में हैं या जहां टीबी आम है।\"",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "सीओवीआईडी ​​-19 के लिए बीसीजी सुरक्षात्मक के साथ टीका लगाया जा रहा है?",
    "अंग्रेज़ी शब्द": "BCG vaccine"
  },
  {
    "शब्द": "यक्ष्मा",
    "परिभाषा": "विश्व स्वास्थ्य संगठन के अनुसार, \"तपेदिक (टीबी) बैक्टीरिया (माइकोबैक्टीरियम ट्यूबरकुलोसिस) के कारण होता है जो सबसे अधिक बार फेफड़ों को प्रभावित करते हैं। क्षय रोग का इलाज करने योग्य और रोके जाने योग्य है। टीबी एक व्यक्ति से दूसरे व्यक्ति में हवा के माध्यम से फैलता है। जब फेफड़े की टीबी खांसी, छींकने या थूकने वाले लोग होते हैं, तो वे टीबी के कीटाणुओं को हवा में फैला देते हैं। एक व्यक्ति को संक्रमित होने के लिए इन कीटाणुओं में से केवल कुछ को साँस लेने की आवश्यकता होती है। दुनिया की लगभग एक-चौथाई आबादी में अव्यक्त टीबी है, जिसका अर्थ है कि लोग टीबी बैक्टीरिया से संक्रमित हो गए हैं, लेकिन इस बीमारी से बीमार (अभी तक) नहीं हैं और बीमारी को प्रसारित नहीं कर सकते हैं। टीबी बैक्टीरिया से संक्रमित लोगों में टीबी के साथ बीमार पड़ने का 5–15% जीवन भर का जोखिम होता है। समझौता किए गए प्रतिरक्षा प्रणाली वाले व्यक्तियों, जैसे कि एचआईवी, कुपोषण या मधुमेह वाले लोग, या तंबाकू का उपयोग करने वाले लोगों के बीमार पड़ने का खतरा अधिक होता है। जब कोई व्यक्ति सक्रिय टीबी रोग विकसित करता है, तो लक्षण (जैसे कि खांसी, बुखार, रात को पसीना, या वजन कम होना) कई महीनों तक हल्के हो सकते हैं। इससे देखभाल करने में देरी हो सकती है, और दूसरों को बैक्टीरिया के संचरण में परिणाम हो सकता है। सक्रिय टीबी वाले लोग एक वर्ष के दौरान निकट संपर्क के माध्यम से 5 से 15 अन्य लोगों को संक्रमित कर सकते हैं। \"",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "सीओवीआईडी ​​-19 के लिए बीसीजी सुरक्षात्मक के साथ टीका लगाया जा रहा है?",
    "अंग्रेज़ी शब्द": "tuberculosis"
  },
  {
    "शब्द": "नैदानिक ​​परीक्षण",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, \"क्लिनिकल परीक्षण उन लोगों पर किए गए शोध अध्ययन हैं जिनका उद्देश्य चिकित्सा, शल्य चिकित्सा या व्यवहार संबंधी हस्तक्षेप का मूल्यांकन करना है। वे प्राथमिक तरीके हैं जो शोधकर्ता यह पता लगाते हैं कि क्या नया उपचार, एक नई दवा की तरह या आहार या चिकित्सा उपकरण (उदाहरण के लिए, एक पेसमेकर) लोगों में सुरक्षित और प्रभावी है। अक्सर यह जानने के लिए नैदानिक ​​परीक्षण का उपयोग किया जाता है कि क्या नया उपचार अधिक प्रभावी है और / या मानक उपचार की तुलना में कम हानिकारक दुष्प्रभाव हैं। अन्य नैदानिक ​​परीक्षण किसी बीमारी को जल्दी खोजने के तरीकों का परीक्षण करते हैं, कभी-कभी लक्षण होने से पहले। फिर भी अन्य लोग स्वास्थ्य समस्या को रोकने के तरीकों का परीक्षण करते हैं। एक नैदानिक ​​परीक्षण यह भी देख सकता है कि जीवन-धमकाने वाली बीमारी या पुरानी स्वास्थ्य समस्या वाले लोगों के लिए जीवन को बेहतर कैसे बनाया जाए। अमेरिकी खाद्य और औषधि प्रशासन (एफडीए) शुरू करने के लिए एक नैदानिक ​​परीक्षण को मंजूरी देने से पहले, वैज्ञानिक एक संभावित चिकित्सा की सुरक्षा और प्रभावकारिता का परीक्षण करने के लिए जानवरों में प्रयोगशाला परीक्षण और अध्ययन करते हैं। यदि ये अध्ययन अनुकूल परिणाम दिखाते हैं, तो एफडीए मनुष्यों में परीक्षण के लिए हस्तक्षेप की स्वीकृति देता है। \"",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "\"क्या हाइड्रॉक्सीक्लोरोक्विन सीओवीआईडी ​​-19 को रोक सकता है, इलाज कर सकता है या ठीक कर सकता है?\"",
    "अंग्रेज़ी शब्द": "clinical trial"
  },
  {
    "शब्द": "पराबैंगनी (यूवी)",
    "परिभाषा": "रोग नियंत्रण केंद्रों के अनुसार, \"पराबैंगनी (यूवी) किरणें सूर्य के प्रकाश का एक हिस्सा हैं जो विकिरण का एक अदृश्य रूप है। यूवी किरणें त्वचा कोशिकाओं की संरचना को भेद और बदल सकती हैं। तीन प्रकार की यूवी किरणें हैं: पराबैंगनी ए (। यूवीए), पराबैंगनी बी (यूवीबी), और पराबैंगनी सी (यूवीसी)। यूवीए पृथ्वी की सतह पर सौर विकिरण का सबसे प्रचुर स्रोत है और मानव त्वचा की शीर्ष परत से परे प्रवेश करता है। वैज्ञानिकों का मानना ​​है कि यूवीए विकिरण संयोजी ऊतक को नुकसान पहुंचा सकता है। और त्वचा कैंसर के विकास के लिए एक व्यक्ति के जोखिम को बढ़ाते हैं। यूवीबी किरणें त्वचा में कम गहराई तक प्रवेश करती हैं, लेकिन फिर भी त्वचा कैंसर के कुछ कारण हो सकते हैं। प्राकृतिक UVC किरणें श्रमिकों के लिए जोखिम पैदा नहीं करती हैं क्योंकि वे पृथ्वी के वायुमंडल द्वारा अवशोषित होते हैं। \"",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "सनबाथिंग और सीओवीआईडी ​​-19 के आसपास नवीनतम शोध क्या है?",
    "अंग्रेज़ी शब्द": "ultraviolet (UV)"
  },
  {
    "शब्द": "फैलाव",
    "परिभाषा": "रोग नियंत्रण केंद्रों के अनुसार, \"ट्रांसमिशन या फैलाव है कि जिस तरह से कीटाणुओं को अतिसंवेदनशील व्यक्ति में ले जाया जाता है। कीटाणु खुद को स्थानांतरित नहीं करते हैं। कीटाणु लोगों, पर्यावरण, और / या चिकित्सा उपकरणों पर निर्भर करते हैं ताकि स्वास्थ्य सेवा सेटिंग्स में स्थानांतरित हो सकें।\" कुछ सामान्य तरीके जो कीटाणु स्वास्थ्य देखभाल सेटिंग्स में यात्रा करते हैं - संपर्क के माध्यम से (यानी, स्पर्श करना), स्प्रे और स्पलैश, साँस लेना, और तेज चोटें (यानी, जब कोई गलती से इस्तेमाल की गई सुई या तेज उपकरण के साथ फंस गया हो)। \"",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "सीओवीआईडी ​​-19 के यौन संचरण के बारे में नवीनतम शोध क्या है?",
    "अंग्रेज़ी शब्द": "transmission"
  },
  {
    "शब्द": "बाँझ",
    "परिभाषा": "रोग नियंत्रण केंद्र के अनुसार, जब कोई चीज बाँझ होती है तो वह \"सभी जीवित सूक्ष्मजीवों से मुक्त होने की अवस्था\" में होती है। इसका मतलब यह है कि एक बाँझ वस्तु पूरी तरह से स्वच्छ और बैक्टीरिया और जीवित कीटाणुओं से मुक्त है।",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "क्या दस्ताने पहनने से सीओवीआईडी ​​-19 का प्रसार रुक जाता है?",
    "अंग्रेज़ी शब्द": "sterile"
  },
  {
    "शब्द": "एंटीऑक्सीडेंट",
    "परिभाषा": "नेशनल इंस्टीट्यूट ऑफ हेल्थ के अनुसार, \"एंटीऑक्सिडेंट मानव निर्मित या प्राकृतिक पदार्थ हैं जो कुछ प्रकार के सेल क्षति को रोक सकते हैं या देरी कर सकते हैं। सब्जियों और फलों में उच्च आहार, जो एंटीऑक्सिडेंट के अच्छे स्रोत हैं, हालांकि स्वस्थ पाए गए हैं; अनुसंधान ने एंटीऑक्सिडेंट की खुराक को बीमारियों को रोकने में फायदेमंद नहीं दिखाया है। एंटीऑक्सिडेंट के उदाहरणों में विटामिन सी और ई, सेलेनियम और कैरोटीनॉयड शामिल हैं, जैसे कि बीटा-कैरोटीन, लाइकोपीन, ल्यूटिन, और ज़ेक्सैंथिन। \"",
    "प्रश्न जो इस शब्द का उपयोग कर रहे हैं": "सीओवीआईडी ​​-19 और प्रतिरक्षा प्रणाली पर विटामिन सी का क्या प्रभाव है?",
    "अंग्रेज़ी शब्द": "antioxidant"
  }
]
