[
  {
    "id": "recx4oGyN9QjhEUaO",
    "Question": "¿Hay curas ayurvédicas para el COVID-19?",
    "Status": "Published",
    "Category": "Tratamiento",
    "Subcategory": "Sobre: COVID-19 y ayurveda",
    "Source of the question": [
      "Redacción de noticias"
    ],
    "Country question was sourced from": [
      "India"
    ],
    "Background and context": "Ayurveda es uno de los sistemas de medicina tradicional más viejos del mundo. Como aún no hay un tratamiento aprobado para el COVID-19, muchas personas se están tornando a la medicina alternativa o tradicional en busca de respuestas. El CEO de un fabricante principal de productos herbales, Patanjali, ha afirmado que la compañía ha encontrado una cura para el COVID-19. Patanjali afirma que pacientes con COVID-19 mostraron una tasa de recuperación del 100% cuando les fue administrada la medicina ayurvédica conocida como 'Coronil', la cual está constituida por una mezcla de tulsi, giloy y ashwagandha. No está claro si esto fue un ensayo controlado aleatorio, y la compañía ha afirmado que condujo un caso de estudio clínico con \"cientos de pacientes positivos\", los cuales mostraron \"100 por ciento de resultados favorables\". De los ensayos clínicos se afirmó que habían sido conducidos en dos ciudades en India luego de asegurar la aprobación regulatoria la semana pasada. De acuerdo al comunicado de prensa, los pacientes con COVID-19 que fueron administrados con la medicina ayurvédica se recuperaron en 2 a 14 días y testearon positivo para el virus, pero ningún dato ha sido presentado al público todavía.\n",
    "What our experts say": "Ayurveda es un antiguo sistema médico indio que se enfoca en abordajes naturales y holísticos para la salud física y mental. Al momento, no hay evidencia que indique que la medicina ayurvédica cura o previene el COVID-19. Afirmaciones similares para curas ayurvédicas han sido hechas en el pasado para otras enfermedades infecciosas sin cura conocida, tales como el HIV/SIDA, sin ninguna evidencia confiable. Tales afirmaciones audaces siempre debieran ser tratadas con precacaución. En este caso en particular, el CEO de un fabricante principal de productos herbales ha afirmado que ha producido una cura ayurvédica sin proveer datos independientes que respalden estas afirmaciones. Mientras que la compañía afirma que ha examinado a cientos de pacientes en un \"caso de estudio clínico\" que mostró una tasa del 100% de recuperación, no está claro si algún grupo de control fue incluido o si el diseño del estudio era lo suficientemente fuerte como para sustanciar esas afirmaciones. Adicionalmente, la compañía manifestó que todos los exámenes de los pacientes indicaron negativo para el virus dentro de los 5 a 14 días de haber recibido la medicina ayurvédica, pero no está claro durante cuánto tiempo tuvo cada paciente el virus o si fueron sintomáticos.\nEl estudio también manifestó falsamente que la medicina ayurvédica es una cura para el COVID-19 sin divulgar cuántos pacientes fueron incluidos en su investigación y cómo pueden estar seguros que los pacientes no habrían testeado negativo naturalmente una vez que el sistema inmunológico combatiera la infección en el transcurso del tiempo. La medicina ayurvédica puede ser un complemento útil a la medicina occidental, y en algunos casos puede no causar daño activamente, pero no debiera ser consumida como una cura para el COVID-19. En vez de eso, las medidas de prevención tradicionales tales como usar máscaras y el distanciamiento social, debieran ser seguidas para prevenir infecciones.\n",
    "Glossary": [
      "recxtq96qkp1p3DfL"
    ],
    "Topics": [
      "ayurveda",
      "medicina tradicional",
      "tratamiento",
      "cura"
    ],
    "EN Question": [
      "recFGva1N4EIOvcyA"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-07-20",
    "Background last edited (Translation)": "2020-08-06T03:18:44.000Z",
    "Experts say last edited (translation)": "2020-08-06T03:07:24.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Ayurveda is ancient Indian medical system that focuses on natural, holistic approaches to physical and mental health. Currently, there is no evidence to indicate that Ayurvedic medicine cures or prevents COVID-19. Similar claims for Ayurvedic cures have been made in the past for other infectious diseases with no known cure, such as HIV/AIDS, without any reliable evidence. Such bold claims should always be treated with caution. \nIn this particular case, the CEO of a major manufacturer of herbal products has claimed to have produced an Ayurvedic cure without providing any independent data to support these claims. While the company claims to have tested hundreds of patients in a \"clinical case study\" which showed a 100% recovery rate, it is unclear whether any control group was included or whether the design of the study was strong enough to substantiate such claims. In addition, the company stated that all patients tested negative for the virus within 5-14 days after receiving the Ayurvedic medicine, but it is unclear how long each patient had the virus or were symptomatic. \nThe study also falsely claimed that Ayurvedic medicine is a cure for COVID-19 without disclosing how many patients were included in their research and how they can be sure that patients would not have tested negative naturally once the immune system fought off the infection over time. Ayurvedic medicine may be a helpful complement to Western medicine, and may not actively cause harm in some cases, but it should not be consumed as a cure for COVID-19. Instead, traditional prevention measures such as wearing masks and social distancing, should be followed to prevent infections."
    ],
    "EN Background & context": [
      "Ayurveda is one of the world's oldest systems of traditional medicine. Since there is no approved treatment for COVID-19 yet, many people are turning to alternative or traditional medicine for answers. The Chief Executive Officer (CEO) of a major manufacturer of herbal products, Patanjali,  has claimed that the company has found an Ayurvedic cure for COVID-19. Patanjali claims that COVID-19 patients showed a 100% recovery rate when administered the Ayurvedic medicine known as 'Coronil,' which is comprised of a mixture of Tulsi, Giloy, and Ashwagandha. It is unclear whether this was a randomized controlled trial, and the company has claimed it conducted a clinical case study with \"hundreds of positive patients,\" which showed \"100 percent favorable results.\" The clinical trials were claimed to have been conducted in two cities in India after securing regulatory approval last week. According to the press release, COVID-19 patients who were administered Ayurvedic medicine recovered in 2-14 days and tested negative for the virus, but no data has been released to the public yet."
    ],
    "EN Glossary": [
      "rec5OdFSvwX0mLrxy"
    ],
    "EN Topics": [
      "Ayurveda",
      "traditional medicine",
      "treatment",
      "cure"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 & Ayurveda"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recrW0VfkfnG8amyw",
    "Question": "¿El cannabis puede prevenir, tratar o curar al COVID-19?",
    "Status": "Published",
    "Category": "Tratamiento, Cura, Prevención",
    "Subcategory": "Sobre: COVID-19  y cannabis",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "Canadá"
    ],
    "Background and context": "En años recientes, ha habido un significativo interés en el desarrollo de terapias y otros productos de consumo derivados del cannabis y sus componentes, incluyendo al cannabidiol (CBD). La U.S FDA ha aprobado solamente un producto CBD, una droga de prescripción para tratar dos formas de epilepsia raras y severas. En el contexto del COVID-19, los medios informaron los resultados de un estudio pre-impresión indicando la posibilidad que el cannabis puede prevenir el COVID-19 al bloquear la entrada del virus a los pulmones. Este estudio no ha pasado a través del proceso de revisión por pares, no ha sido evaluado por pares y no ha sido publicado en ninguna revista científica.\n",
    "What our experts say": "No hay evidencia confiable hasta ahora para sugerir que el cannabis pueda prevenir, tratar o curar al COVID-19. Una pre-impresión (un tipo de estudio que aún no ha sido revisado por pares) proveniente de Canadá sugiere posibles propiedades antiinflamatorias en el cannabis que podrían ser efectivas en futuros tratamientos de la enfermedad. El estudio también sugiere que el cannabis podría ser usado para prevenir la infección por el virus SARS-CoV-2 que causa el COVID-19. El SARS-CoV-2 gana entrada dentro de las células en el cuerpo humano por interacción con la proteína receptora ACE2, la cual es encontrada en la superficie de muchas células. Este estudio sugiere que el cannabidiol (CBD), uno de los ingredientes activos en el cannabis, puede afectar la habilidad del virus para enlazarse con la proteína receptora ACE2 e ingresar a las células. Sin embargo, ninguna de las afirmaciones en el estudio en pre-impresión han sido validadas en estudios a gran escala, y los datos en pre-impresiones siempre debieran ser tratados con precacución.\n\nOtro laboratorio en Israel está estudiando los efectos del cannabis en la respuesta del sistema inmunológico al COVID-19, y analizando el potencial de las moléculas en el cannabis para prevenir que el virus entre en las células y se disemine. Esta investigación, sin embargo, ha sido emprendida por una compañía de investigación y desarrollo del cannabis basada en Israel, y no verificada independientemente por otros estudios científicos que no estén vinculados con la industria del cannabis. En este momento, no hay investigación independiente suficiente para efectuar cualquier afirmación acerca del uso del cannabis en la prevención, tratamiento o cura del COVID-19.\n",
    "Glossary": [
      "recwVJMKirW3FExyF",
      "recEPNbBVNO5JDmp0"
    ],
    "Topics": [
      "cannabis",
      "tratamiento",
      "prevención",
      "marihuana"
    ],
    "EN Question": [
      "recUakBDhgsxJwFic"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-08-07",
    "Background last edited (Translation)": "2020-07-31T12:42:47.000Z",
    "Experts say last edited (translation)": "2020-07-31T12:33:19.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "There is no reliable evidence so far to suggest that cannabis can prevent, treat or cure COVID-19. One pre-print (a type of study that is yet to be peer-reviewed) from Canada suggests possible anti-inflammatory properties in cannabis may be effective in future treatments of the disease. The study also suggests that cannabis could be used to prevent infection from the SARS-CoV-2 virus that causes COVID-19. SARS-CoV-2 gains entry into cells in the human body by interacting with the ACE2 receptor protein, which is found on the surface of many cells. This study suggests that cannabidiol (CBD), one of the active ingredients in cannabis, may affect the virus' ability to bind to the ACE2 receptor protein and enter cells. However, none of the claims in the pre-print study have been validated in large-scale studies, and pre-print data should always be treated with caution. \n\nAnother lab, in Israel, is studying the effects of cannabis on the immune system's response to COVID-19 and analyzing the potential for molecules in cannabis to prevent the virus from entering cells and spreading. This research, however, has been undertaken by a cannabis research and development company based in Israel, and not independently verified by other scientific studies that are not linked to the cannabis industry. At this point, there is insufficient independent research to make any claims about the use of cannabis in preventing, treating, or curing COVID-19."
    ],
    "EN Background & context": [
      "In recent years, there has been a significant interest in the development of therapies and other consumer products derived from cannabis and its components, including cannabidiol (CBD). The U.S. FDA has approved only one CBD product, a prescription drug product to treat two rare, severe forms of epilepsy. In the context of COVID-19, media reported the results of a preprint study indicating the possibility that cannabis could prevent COVID-19 by blocking the virus' entry into the lungs. This study has not gone through the peer review process, has not been assessed by peers, and has not published in any scientific journal. "
    ],
    "EN Glossary": [
      "rec8sQHhdcKiEVR9f",
      "recwkZVfZQxlVPfdW"
    ],
    "EN Topics": [
      "cannabis",
      "treatment",
      "prevention",
      "marijuana"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Canada"
    ],
    "EN Category": [
      "Treatment, Cure, Prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & cannabis"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\n"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No\n"
    ]
  },
  {
    "id": "rec2Qe2T8GHh7qJ6Y",
    "Question": "¿El COVID-19 puede ser transmitido a través del dinero?",
    "Status": "Published",
    "Category": "Transmisión",
    "Subcategory": "Sobre: COVID-19 y dinero",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "México"
    ],
    "Background and context": "El dinero, incluyendo monedas y billetes, ha sido considerado por un largo tiempo una manera potencial en que las enfermedades son transmitidas de una persona a la otra, aunque no tenemos evidencia fuerte para respaldar esa afirmación. La idea es que los gérmenes se \"adjuntarían\" ellos mismos a los billetes, y luego serían transmitidos al viajar a lo largo de la ruta mano-dinero-mano. Esto puede representar un riesgo a la salud pública especialmente durante la manipulación simultánea de comida y dinero, o cuando se toca dinero y luego nuestra cara sin haberse lavado las manos.\nLa discusión actual acerca del dinero como manera potencial de diseminación de enfermedades está basada en estudios que encontraron que varios tipos de bacterias pueden sobrevivir en papel moneda dependiendo de algunos factores (tipo de papel, humedad, etc.). Sin embargo, aún no existe evidencia fuerte acerca de la transmisión desde dinero contaminado hasta nuestros cuerpos.\nAlgunos boletines de noticias reportaron previamente que la Organización Mundial para la Salud (OMS) afirmó que puedes contraer el virus que causa el COVID-19 desde monedas y notas bancarias (papel moneda). Sin embargo, la OMS clarificó y dijo que esta afirmación había sido malinterpretada; la OMS no divulgó ninguna clase de advertencia o declaración acerca de la transmisión de COVID-19 a través de monedas y notas bancarias. En vez de eso, ha enfatizado la importancia de lavarse las manos con jabón, especialmente antes de manipular comida o comer.\n",
    "What our experts say": "El virus que causa el COVID-19 puede ser potencialmente diseminado a través del dinero. Sin embargo, es improbable que cause la dolencia COVID-19 en seres humanos. Un estudio reciente ha mostrado que el virus que causa el COVID-19 puede sobrevivir en superficies sólidas, como monedas, por hasta cuatro días, y en papel, como dinero en efectivo, por hasta tres horas, pero el virus ya no fue infeccioso (viable) luego de ese momento.\nNo han habido investigaciones rigurosas que concluyan o refuten que el COVID-19 pueda ser fácilmente diseminado a través de monedas y dinero en papel de otra manera. Por lo tanto, el riesgo de contraer COVID-19 a partir de que el virus se adhiera al dinero es muy bajo.\nSin embargo, la mejor práctica en general es lavarse las manos y evitar tocar la cara luego de tocar dinero. El virus que causa el COVID-19 es diseminado primariamente a través de contacto de persona a persona, especialmente si estás en contacto cercano con otra persona (dentro de los 6 pies o 2 metros).\nDesde que todavía no entendemos completamente todas las maneras en que el virus podría diseminarse, sería una buena práctica el ser vigilante con el dinero tanto como con cualquier otra superficie potencialmente contaminada, y lavar tus manos con jabón luego de tocarlo.\n",
    "Glossary": [
      "reclUq6FzDxK0oxZr"
    ],
    "Topics": [
      "transmisión",
      "virus"
    ],
    "EN Question": [
      "recoUFwhHZm9niCaP"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-05-28",
    "Background last edited (Translation)": "2020-07-31T09:00:55.000Z",
    "Experts say last edited (translation)": "2020-07-31T08:44:31.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "The virus that causes COVID-19 can potentially be spread through money. However, it's unlikely to cause the COVID-19 illness in humans. A recent study has shown that the virus that causes COVID-19 can survive on solid surfaces like coins for up to four days and on paper like cash for up to three hours, but the virus was no longer infectious (viable) after that point. There has been no rigorous research to conclude or disprove that COVID-19 can be easily spread through coins and paper money otherwise. Therefore, the risk of catching COVID-19 from the virus sticking to money is very low. \nHowever, it is best practice in general to wash your hands and avoid touching your face after touching money. The virus that causes COVID-19 is primarily spread through person-to-person contact, especially if you are in close contact with another person (within about 6 feet or 2 meters). Since we do not yet fully understand all the ways the virus could spread, it would be a good practice to be vigilant with money just as any other potential contaminated surface, and wash your hands with soap after touching it. "
    ],
    "EN Background & context": [
      "Money, including coins and bills, has been for a long time considered a potential way diseases are transmitted from one person to another, although we do not have strong evidence to support that claim. The idea is that germs would \"attach\" themselves to bills and then be transmitted by traveling along the hand-money-hand route. This can represent a public health risk especially during simultaneous handling of food and money, or when touching money and then touching our face without having washed our hands. \nThe current discussion around money as a potential way of spreading diseases is based on studies that found that several types of bacteria can survive on paper money depending on some factors (type of paper, humidity, etc.). However, no strong evidence exists yet around transmission from contaminated money to our bodies.\nSome news outlets previously reported that the World Health Organization (WHO) claimed you could contract the virus that causes COVID-19 from coins and banknotes (paper money). However, the WHO clarified and said this claim had been misrepresented; the WHO did not issue any kind of warning or statement about COVID-19 transmission through coins and banknotes. Instead, they have emphasized the importance of washing hands with soap, especially before handling or eating food. "
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "transmission",
      "virus"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Mexico"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & money"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "rec4eznbnu4emNaFT",
    "Question": "¿El COVID-19 puede ser transmitido a través del agua de las piscinas?",
    "Status": "Published",
    "Internal notes": "\n",
    "Category": "Transmisión",
    "Subcategory": "Sobre: COVID-19 y agua de piscinas",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Los coronavirus son virus envueltos que no son particularmente resistentes al medio ambiente. Esto significa que el virus causante del COVID-19 es susceptible a un amplio rango de productos de limpieza y desinfección, y en luz solar directa empieza a descomponerse dentro de unos pocos minutos. No ha habido detección de COVID-19 en agua potable, y de acuerdo al CDC, los métodos de filtración y desinfección de agua debieran remover o inactivar cualquier partícula viral existente en la misma. Mientras que el COVID-19 no se disemina a través del agua, hay otros virus y bacterias que pueden ser diseminados en el agua de piscina, tales como el norovirus, lo que significa que es importante mantener niveles seguros de cloro y tratamiento de agua.\n",
    "What our experts say": "El virus que causa el COVID-19 es diseminado a través de secreciones respiratorias como tos o un estornudo. Mientras que también puede ser transmitido a través de superficies y objetos contaminados (ej.: un picaporte contaminado), no ha habido evidencia de que pueda ser diseminado a través del agua en las piscinas, bañeras calientes, spas o áreas de juegos acuáticos. Aún más, el virus no ha sido detectado en el agua potable. De acuerdo a los Centros de Control y Prevención de Enfermedades de los EE.UU., la mayor preocupación para la transmisión del COVID-19 alrededor de las piscinas está relacionada con las áreas atestadas, donde el distanciamiento social no puede ocurrir, y la importancia de la higiene de manos y etiqueta respiratoria debido a las muchas superficies y objetos que son muy tocados. En relación a las piscinas, la prevención de la exposición está enfocada más en las gotitas respiratorias de otras personas visitando la piscina que en el agua en sí misma.\n",
    "Glossary": [
      "recuCUHYOP4IDnXVf",
      "rec9qEdnIapTtuk3i",
      "recUyHXry5tjPr7fE",
      "recD4fpRcY59sv2RE"
    ],
    "Topics": [
      "prevención",
      "piscina",
      "diseminación"
    ],
    "EN Question": [
      "reczxZFNnUFSbpNxf"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-14",
    "Background last edited (Translation)": "2020-07-31T11:55:14.000Z",
    "Experts say last edited (translation)": "2020-07-31T11:47:47.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "The virus that causes COVID-19 is spread through respiratory secretions like a cough or a sneeze. While it can also be transmitted through contaminated surfaces and objects (e.g. contaminated door handle), there has been no evidence that it can be spread through water in pools, hot tubs, spas, or water play areas. Moreover, the virus has not been detected in drinking water. According to the U.S. Centers for Disease Control and Prevention, the biggest concern for COVID-19 transmission around pools is related to crowded areas where social distancing cannot occur and the importance of hand hygiene and respiratory etiquette due to many high-touch surfaces and objects. In relation to pools, exposure prevention is focused more on respiratory droplets from other people visiting the pool rather than the water itself."
    ],
    "EN Background & context": [
      "Coronaviruses are enveloped viruses which are not particularly environmentally hardy. This means that the virus causing COVID-19 is susceptible to a wide range of cleaning and disinfection products and in direct sunlight, begins to break down within a few minutes. There has been no detection of COVID-19 in drinking water and per the CDC, water filtration and disinfection methods should remove or inactive any existing viral particles in the water. While COVID-19 is not spread through water, there are other viruses and bacteria that can be spread in pool water, such as norovirus, which means it is important to maintain safe levels of chlorine and water treatment."
    ],
    "EN Glossary": [
      "recyEDVrAGriFphQH",
      "rec5yviiSvJkufYvu",
      "rec8po7cJXvqkaQYB",
      "rec4crPh6OQvCngsk"
    ],
    "EN Topics": [
      "prevention",
      "pool",
      "spread"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & pool water"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recJgwzToZG5wsVfM",
    "Question": "¿Pueden ser reutilizados los paños desinfectantes?",
    "Status": "Published",
    "Category": "Transmisión",
    "Subcategory": "Sobre: COVID-19 y paños desinfectantes",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "Canadá"
    ],
    "Background and context": "La evidencia actual sugiere que el SARS-CoV-2 puede permanecer viable por horas y días sobre superficies hechas de una variedad de materiales. Por lo tanto, la limpieza de superficies visiblemente sucias seguida por la desinfección es la mejor medida práctica para la prevención del COVID-19 y otros malestares respiratorios virales en domicilios y establecimientos comunitarios. En este contexto, la desinfección puede ser usada en superficies frecuentemente tocadas (por ejemplo: mesas, picaportes, teclas de luz, manijas, escritorios, retretes, grifos, lavamanos y artefactos electrónicos). Los paños desinfectantes usualmente son paños húmedos disponibles comercialmente y conteniendo químicos, por ejemplo, desinfectantes registrados en la EPA, o paños basados en alcohol (mínimo 70%) para matar gérmenes sobre las superficies. Sin embargo, la transmisión del COVID-19 ocurre mucho más comunmente a través de gotitas respiratorias que a través de tocar objetos y superficies, como picaportes, mostradores, teclados, juguetes, etc.\n",
    "What our experts say": "Los paños desinfectantes nunca debieran ser reutilizados. Al hacerlo, los gérmenes se moverán de una superficie a otra, lo cual es potencialemnte dañino en la pandemia actual. Con el fin de que cualquier superficie sea apropiadamente desinfectada, el U.S. CDC recomienda seguir cuidadosamente las instrucciones en cada producto, y dejar el desinfectante sobre la superficie por 3 a 5 minutos. Esto significa que la superficie necesita estar húmeda por este periodo de tiempo, y puedes necesitar usar más de un paño desinfectante dependiendo del tamaño de la superficie.\nSin embargo, no debieras reutilizar el mismo paño desinfectante.\n",
    "Glossary": [
      "rec09DEkQPc6lecfq",
      "rectqxylZkh8iZZ8S"
    ],
    "Topics": [
      "prevención",
      "desinfectante",
      "virus",
      "transmisión"
    ],
    "EN Question": [
      "recZ1uyhYuOzT4coz"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-07-15",
    "Background last edited (Translation)": "2020-07-31T09:44:11.000Z",
    "Experts say last edited (translation)": "2020-07-31T09:31:57.000Z",
    "Last modified": "2020-09-28",
    "How often revision needed": [
      null
    ],
    "EN What our experts say": [
      "Disinfectant wipes should never be reused. Reusing wipes will move germs from one surface to another, which is potentially harmful in the current pandemic. In order for any surface to be properly disinfected, the U.S. CDC recommends following the instructions on each product carefully and leaving the disinfectant on the surface for 3-5 minutes. This means the surface needs to be wet for this period of time, and you may need to use more than one disinfectant wipe depending on the size of the surface. However, you should never reuse the same disinfectant wipe."
    ],
    "EN Background & context": [
      "Current evidence suggests that SARS-CoV-2 may remain viable for hours to days on surfaces made from a variety of materials. Therefore, cleaning of visibly dirty surfaces followed by disinfection is a best practice measure for prevention of COVID-19 and other viral respiratory illnesses in households and community settings. In this context, disinfecting can be used to disinfect frequently touched surfaces (for example: tables, doorknobs, light switches, handles, desks, toilets, faucets, sinks, and electronics). Disinfecting wipes are usually are wet wipes commercially available and containing chemicals, for example, EPA-registered disinfectants, or alcohol-based wipes (minimum 70% of alcohol) to kill germs on surfaces. However, transmission of COVID-19 occurs much more commonly through respiratory droplets than through touching objects and surfaces, like doorknobs, countertops, keyboards, toys, etc. \n"
    ],
    "EN Glossary": [
      "recjGuHkvGujLMjV7",
      "recMZLIWKC45HMVao"
    ],
    "EN Topics": [
      "prevention",
      "disinfectant",
      "virus",
      "transmission"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Canada"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & disinfecting wipes"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "rec0ucfXo84jjmsyC",
    "Question": "¿Las máscaras faciales pueden ser compartidas?",
    "Status": "Published",
    "Subcategory": "Sobre: COVID-19 y máscaras faciales",
    "Source of the question": [
      "Organización de comprobación de hechos"
    ],
    "Country question was sourced from": [
      "Nigeria"
    ],
    "Background and context": "El equipamiento de protección personal (EPP) debiera ser usado por una única persona y no compartido entre personas a menos que sea capaz de ser desinfectado, como escudos faciales o antiparras. Las máscaras se tornan contaminadas durante el uso y constituyen un riesgo si son compartidas entre personas. La única excepción a esto sería si una máscara de tejido es apropiadamente lavada y secada en un secador (de alta temperatura) entre usos.\n",
    "What our experts say": "No. El equipamiento de protección personal que no pueda ser desinfectado, como un paño o máscara quirúrgica, no debiera ser compartido entre personas. Luego de un tiempo, estas máscaras se tornan sucias y tienen desgaste. Como las mismas entran en contacto con nuestra nariz y boca, son fácilmente contaminadas, y no debieran ser compartidas.\n",
    "Glossary": [
      "recHkL7TXpy8SVke3"
    ],
    "Topics": [
      "máscaras faciales",
      "prevención",
      "gotitas respiratorias",
      "aerosol"
    ],
    "EN Question": [
      "recUvk0IltcWA8G8O"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-14",
    "Background last edited (Translation)": "2020-08-03T12:51:39.000Z",
    "Experts say last edited (translation)": "2020-07-31T14:12:00.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "No. Personal protective equipment that cannot be disinfected, like a cloth or surgical mask, should not be shared between people. Over time, these masks become dirty and have wear and tear. Since masks come into contact with our mouth and nose, they easily become contaminated and should not be shared. "
    ],
    "EN Background & context": [
      "Personal protective equipment (PPE) should be single-person use and not shared between people unless it is able to be disinfected, like facehsields or goggles. Masks become contaminated during use and pose a risk if shared between people. The only exception to this would be if a fabric mask is appropriately washed and dried in a dryer (high temp) between uses. "
    ],
    "EN Glossary": [
      "reclKahoPRbBLqUKg"
    ],
    "EN Topics": [
      "face masks",
      "prevention",
      "respiratory droplets",
      "aerosol"
    ],
    "EN Source of the question": [
      "Fact-checking organization"
    ],
    "EN Country question was sourced from": [
      "Nigeria"
    ],
    "EN Subcategory": [
      "On: COVID-19 and face masks"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recezBG1vx3dV5iCs",
    "Question": "¿El gas lacrimógeno puede ayudar a diseminar el COVID-19?",
    "Status": "Published",
    "Internal notes": "Should we attach translated versions (if there are any) of the files (I mean, the \"Media\" field) in the English DB?\n",
    "Category": "Transmisión",
    "Subcategory": "Sobre: COVID-19 y gas lacrimógeno",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "El gas lacrimógenio se refiere a un grupo de irritantes químicos que están diseñados para irritar las membranas mucosas, y causar que las personas lloren, tosan y estornuden. Es usado como método de dispersión de multitudes durante protestas. Durante las recientes protestas en EE.UU. como consecuencia de la muerte de George Floyd, los departamentos de policía a través del país usaron gas lacrimógeno ampliamente en el esfuerzo de dispersar a las multitudes. Esto fue ampliamente criticado como un medio de dispersión de masas contraproductivo y peligroso durante la pandemia de COVID-19.\n",
    "What our experts say": "El gas lacrimógeno y otros irritantes químicos pueden causar que las personas tosan, estornuden y se saquen sus máscaras faciales, lo cual puede incrementar la diseminación del COVID-19. Este es el caso tanto para las personas que tienen síntomas del virus como para aquellas que pudieran no tener ningún síntoma y no saben que están enfermas. El virus que causa al COVID-19 se disemina primariamente a través de gotitas que son emitidas cuando las personas exhalan, tosen o escupen. El gas lacrimógeno puede causar que las personas tosan o griten estentóreamente, lo que puede transportar las partículas del virus mucho más lejos que 6 pies (2 m), e infectar a otros alrededor de ellos. Adicionalmente a la inducción de tos, el gas lacrimógeno también ha sido vinculado a la susceptibilidad incrementada a la infección en el tracto respiratorio, como así también al dolor e inflamación incrementados. Un estudio en 2014 encontró que la exposición al gas lacrimógeno contribuyó a un riesgo significativamente más alto de enfermedades respiratorias agudas (enfermedades respiratorias repentinas y serias). Más de 1200 profesionales en enfermedades infecciosas y de la salud pública han firmado una petición oponiéndose al uso de gas lacrimógeno y otros irritantes respiratorios durante esta pandemia.\n",
    "Glossary": [
      "recLdOexZhUn84GEI",
      "reclUq6FzDxK0oxZr"
    ],
    "Topics": [
      "transmisión",
      "gas lacrimógeno",
      "diseminación"
    ],
    "EN Question": [
      "recTj4FeSoGfkue5a"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-22",
    "Background last edited (Translation)": "2020-08-05T20:57:57.000Z",
    "Experts say last edited (translation)": "2020-08-05T20:52:01.000Z",
    "Last modified": "2020-09-28",
    "How often revision needed": [
      "Monthly"
    ],
    "EN What our experts say": [
      "Tear gas and other chemical irritants can cause people to cough, sneeze, and take off their face masks, which can increase the spread of COVID-19. This is the case both for people who have symptoms of the virus and those who might not have any symptoms and don't know they are sick. The virus that causes COVID-19 spreads primarily through droplets that are emitted when people exhale, cough, or spit. Tear gas can cause people to cough or scream loudly, which could carry the virus particles much farther than 6 feet (2m) and infect others around them. In addition to inducing coughing, tear gas has also been linked to increased susceptibility to infection in the respiratory tract as well as increased pain and inflammation. A 2014 study found that exposure to tear gas contributed to a significantly higher risk of acute respiratory illnesses (sudden and serious respiratory illnesses). More than 1200 infectious disease and public health professionals have signed a petition opposing the use of tear gas and other respiratory irritants during this pandemic."
    ],
    "EN Background & context": [
      "Tear gas refers to a group of chemical irritants that are designed to irritate mucous membranes, and cause people to tear, cough, and sneeze. It is used as a method of crowd dispersal during protests. During the recent protests in the United States in the wake of George Floyd's death, police departments across the country used tear gas widely in an effort to disperse crowds. This was widely criticized as a counter-productive and dangerous means of crowd dispersal during the COVID-19 pandemic.\n"
    ],
    "EN Glossary": [
      "recuFmN55qfldR6N8",
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "transmission",
      "tear gas",
      "spread"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & tear gas"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recDUQlXgrve918hr",
    "Question": "¿El virus puede ser transmitido a través del aire?",
    "Status": "Published",
    "Internal notes": "In \"Background & Context\", this excerpt: \"There is a distinct possibility of COVID-19 spreading through air in enclosed spaces, particularly if there is poor ventilation, but the evidence is still evolving.\" is redundant with the paragraph above.\nNot adding it in the Spanish translation until reviewed.\n",
    "Category": "Transmisión",
    "Subcategory": "Sobre: COVID-19 y transmisión por aerosol",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Las gotitas respiratorias son pequeñas gotas de líquido que vuelan cuando una persona estornuda, tose o usa su boca. La Organización Mundial de la Salud (OMS) ha afirmado que el COVID-19 se disemina principalmente de persona a persona a través de estas gotitas cuando las personas entran en contacto cercano entre una y otra. Las partículas transportadas por el aire tienden a ser más livianas que las gotitas respiratorias, y pueden estar en el aire por periodos de tiempo más largos, lo que hace que los virus aerotransportados sean aún más fáciles de diseminar. Algunos estudios han mostrado que el COVID-19 podría ser diseminado potencialmente a través del aire en espacios confinados con pobre ventilación. La evidencia sobre este modo de transmisión aún está evolucionando.\n\nLa transmisión aérea del COVID-19 está marcando tendencia en las noticias, en parte debido a que 239 científicos firmaron una carta abierta el 6 de julio de 2020, urgiendo a la OMS para que actualice su guía acerca del COVID-19 en respuesta a la evidencia creciente que la transmisión aérea es posible, abarcando desde reportes de casos hasta estudios epidemiológicos. La OMS ha reconocido desde entonces la evidencia emergente para la transmisión aérea en \"establecimientos atestados, cerrados y pobremente ventilados\", mientras que advierte que la evidencia es preliminaria y debiera ser adicionalmente evaluada. Si la transmisión aérea del COVID-19 es significativa, esto tiene implicaciones mayores para los esfuerzos de contención (ej.: las máscaras pueden ser necesitadas en interiores y en establecimientos con distanciamiento social, los sistemas de ventilación pueden necesitar minimizar el aire recirculante y encontrar maneras de filtrar o desinfectar el aire contaminado, etc.)\n",
    "What our experts say": "De acuerdo a la Organización Mundial de la Salud (OMS), el virus que causa el COVID-19 es diseminado primariamente a través de gotitas respiratorias (pequeñas gotitas de saliva que vuelan cuando una persona estornuda, tose o habla). Las gotitas respiratorias pueden infectar a otras personas que están en las cercanías, o infectar indirectamente a otras cuando tocan una superficie contaminada con gotitas infectadas. Sin embargo, algunos expertos están mirando datos previos de China para ver si el virus puede diseminarse a través del aire o a través de conductos vía gotitas más livianas que pueden permanecer en el aire por periodos de tiempo más largos (transmisión aérea/por aerosol). Mientras que algunos pocos estudios basados en laboratorio han encontrado que el virus puede estar presente en el aire por hasta tres horas, estos estudios no evaluaron si el virus es viable para infectar a alguien más. Hasta ahora, la OMS y los U.S. CDC aún mantienen que la mayoría de la evidencia apunta a transmisión por gotitas de persona a persona, estando estas en cercanía. Sin embargo, los expertos advierten que hay razones significativas para creer que la transmisión aérea está ocurriendo. Estudios definitivos pueden tomar un largo tiempo para alterar el cuerpo de evidencia en las semanas y meses venideros, pero las medidas de protección proactiva, tales como el uso universal de máscaras, pueden salvar vidas entretanto.\n",
    "Glossary": [
      "recuCUHYOP4IDnXVf",
      "recU5BJ3JvrsSLZmg",
      "reccCXGMw6kRYPebR",
      "recfrAiSNfn50ozVM",
      "recN7Tse4RCWNczH0",
      "rec2hQk1NlcRt7Mms"
    ],
    "Topics": [
      "virus",
      "contagio",
      "diseminación",
      "aerotransportada",
      "transmisión"
    ],
    "EN Question": [
      "recE68fRyDEYYEuIr"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-08-11",
    "Background last edited (Translation)": "2020-07-31T07:27:23.000Z",
    "Experts say last edited (translation)": "2020-07-31T06:47:39.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "According to the World Health Organization (WHO), the virus that causes COVID-19 is primarily spread through respiratory droplets (little spit droplets that fly out when a person sneezes, coughs or talks). Respiratory droplets can infect other people who are nearby, or indirectly infect others when they touch a surface contaminated with infected droplets. After an open letter by scientists in July 2020, the WHO now acknowledges the possibility of airborne transmission, which is caused by smaller and lighter 'droplet nuclei' (residuals of respiratory droplets from infected people) that can remain in the air for longer periods of time and remain infectious over long distances.\n\nExperts are looking at previous data from China to see whether the virus may spread through the air or through vents via airborne transmission. While a few lab-based studies have found that the virus can be present in the air for up to three hours, these studies did not assess if the virus is viable to infect anyone else. Recently, a research study published in Nature found viral contamination in air samples from patients isolated at a medical center, which supports the use of airborne isolation precautions in caring for COVID-19 cases. A few studies have also looked into how airborne transmission may have played a role in certain outbreaks, such as the one in the Diamond Princess cruise ship. One of these studies in pre-print found that it was likely that a combination of both close-range (respiratory droplet) transmission and long-range (airborne) transmission contributed similarly to disease progression aboard the ship.\n\nThus far, the WHO still claims that evidence points to close person-to-person respiratory droplet transmission as the primary mode of COVID-19 transmission. However, experts warn that there is significant reason to believe airborne transmission is happening. The U.S. Centers for Disease Control and Prevention (CDC) now provides infection control recommendations for airborne transmission as well as respiratory droplet transmission. Definitive studies may take a long time to alter the body of evidence in the coming weeks and months, but proactive prevention measures such as universal use of masks could save lives in the meantime.  \n\nThis entry was updated with new information on August 10, 2020."
    ],
    "EN Background & context": [
      "Respiratory droplets are little beads of liquids that fly out when a person sneezes, coughs, or uses their mouth. The World Health Organization (WHO) has stated that COVID-19 mainly spreads from person to person through these droplets when people come in close contact with one another. Airborne particles tend to be lighter than respiratory droplets and can stay in the air for longer periods of time, which makes airborne viruses even easier to spread. Some studies have shown that COVID-19 could potentially be spread through the air in enclosed spaces with poor ventilation. The evidence on this mode of transmission is still evolving.\n\nAirborne transmission of COVID-19 is trending in the news, in part because 239 scientists signed an open letter on July 6, 2020 urging the WHO to update its COVID-19 guidance in response to growing evidence that airborne transmission is possible, ranging from case reports to epidemiological studies. The WHO has since acknowledged the emerging evidence for airborne transmission in \"crowded, closed, poorly ventilated settings,\" while cautioning that the evidence is preliminary and should be assessed further. If airborne transmission of COVID-19 is significant, this has major implications for containment efforts (ex. masks may be needed indoors and in socially-distant settings, ventilation systems may need to minimize recirculating air and find ways to filter or disinfect contaminated air, etc.)."
    ],
    "EN Glossary": [
      "rec5yviiSvJkufYvu",
      "rech6tPR0hLDA3JH3",
      "recSf7dMrMv3l3Tcl",
      "recMOA1iUEl0oP2Vi",
      "recRXYuU3tstg6EO0",
      "recfxNeRDVhNKMgNe"
    ],
    "EN Topics": [
      "virus",
      "contagion",
      "spread",
      "airborne",
      "transmission"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & aerosol transmission"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recE2hTT9JanU22s8",
    "Question": "¿Podemos usar las aguas cloacales para detectar el COVID-19 en una comunidad?",
    "Status": "Published",
    "Subcategory": "Sobre: COVID-19 y agua residual",
    "Source of the question": [
      "Redacción de noticias"
    ],
    "Country question was sourced from": [
      "Canadá"
    ],
    "Background and context": "Los residuos cloacales contienen información valiosa sobre la salud humana, en la medida en que virus, bacterias y metabolitos químicos son excretados con la orina y las heces, y proveen una lectura del estado de salud de un individuo. En algunas enfermedades, las personas excretan virus antes de mostrar síntomas, lo que significa que el residuo cloacal puede proveer un indicador temprano de la diseminación de la enfermedad antes de que las personas empiecen a buscar atención médica. El término técnico para analizar los residuos cloacales como fuente de información para la salud pública es Epidemiología Basada en Agua Residual (WBE).\n(Fuente: Biobot Analytics)\n",
    "What our experts say": "SARS-CoV-2 es el virus que causa el COVID-19. Deja al cuerpo humano a través de nuestros desechos, por lo que el descargar el inodoro con esos desechos significa que trazas del virus pueden ser encontradas en el agua cloacal. Esto es por qué el COVID-19 ha sido detectado recientemente en el agua cloacal en regiones en las que han efectuado este ensayo. Al recolectar el agua de cloacas, los científicos en EE.UU. y Europa ahora las están ensayando por la presencia del virus, usándola como una muestra colectiva para medir los niveles de infección entre miles de personas. Estudios recientes han mostrado que el agua cloacal puede ser usada como una herramienta de diagnóstico temprano para determinar dónde pueden estar ocurriendo casos potenciales de COVID-19 en una ciudad. Un estudio reciente mostró que midiendo los niveles de virus en una cloaca municipal ayudó a los investigadores a predecir dónde estarían surgiendo casos futuros de COVID-19, una semana antes de que las personas empezaran a testear positivo para el virus en esa área. Hicieron esto comparando la cantidad de virus encontrada en el agua cloacal con la cantidad de casos confirmados en los hospitales de un área.\nHemos observado que estimar el verdadero número de casos de COVID-19 es un desafío extremo; estas estimaciones a menudo conducen a la subestimación del verdadero alcance de la pandemia en una comunidad, porque muchas personas nunca testearon por el virus aunque estén enfermas. Aún más, los pacientes asintomáticos o aquellos con síntomas leves puede que nunca busquen testearse, y por lo tanto no serán contados, pero aún así pueden transmitir el virus. En este contexto, la medición de los niveles generales de virus en los residuos cloacales a través del tiempo puede indicar el alcance de la pandemia, indicar si un brote está aumentando o disminuyendo, y puede actuar como un sistema de vigilancia que permitiría detectar nuevas olas de un brote antes de que los pacientes desarrollen síntomas y vayan hacia los hospitales.\n\n(Fuente: Biobot Analytics)\n",
    "Glossary": [
      "recn7ZSTb0HEB2Wmn",
      "recP8dTRIDTlZXsa0"
    ],
    "Topics": [
      "virus",
      "diseminación",
      "agua cloacal",
      "agua residual"
    ],
    "EN Question": [
      "recRIjHM0TPx23tcU"
    ],
    "Variation of the answer depending on country of residence": "Sí\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-24",
    "Background last edited (Translation)": "2020-08-06T14:24:35.000Z",
    "Experts say last edited (translation)": "2020-08-06T14:16:25.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "SARS-CoV-2 is the virus that causes COVID-19. It leaves the human body through our waste, so flushing the toilet with that waste means traces of the virus can be found in  sewage water. This is why COVID-19 has been recently detected in sewage water in regions that have tested for it. By collecting water from sewers, scientists in the U.S. and Europe are now testing sewage for the virus, using it as a collective sample to measure infection levels among thousands of people. Recent studies have shown that sewage water can be used as an early diagnostic tool for determining where potential COVID-19 cases might be occurring in a city. A recent study showed that measuring virus levels in municipal sewage helped researchers predict where forthcoming COVID-19 cases would be coming from a week before people began testing positive for the virus in that area. They did this by comparing the amount of virus found in the sewage water with the amount of confirmed cases in an area's hospitals. \nWe have observed that estimating the true number of COVID-19 cases is extremely challenging; these estimates often lead to underestimating the true scope of the pandemic in a community because many people are never tested for the virus even if they are ill. Moreover, asymptomatic patients or those with mild symptoms may never seek out testing and therefore won't be counted; but they can still transmit the virus. In this context, measuring overall virus levels in sewage over time could indicate the scope of the pandemic; indicate whether an outbreak is growing or shrinking; and can act as a surveillance system that would allow to detect new waves of an outbreak before patients develop symptoms and go to hospitals. \n\n(Source: Biobot Analytics)"
    ],
    "EN Background & context": [
      "Sewage contains valuable information on human health as viruses, bacteria, and chemical metabolites are excreted in urine and stool and provide a readout of an individual’s health status. In some diseases, people excrete viruses before they show symptoms, meaning that sewage can provide an early indicator of disease spread before people start seeking care. The technical term for analyzing sewage as a source of public health information is Wastewater-Based Epidemiology (WBE). \n(Source: Biobot Analytics)"
    ],
    "EN Glossary": [
      "recFIn1ipbOFsoZsR",
      "rec8jvvjIb2QmeUrA"
    ],
    "EN Topics": [
      "virus",
      "spread",
      "sewage water",
      "waste water"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "Canada"
    ],
    "EN Subcategory": [
      "On: COVID-19 & waste water"
    ],
    "EN Variation of the answer depending on country of residence": [
      "Yes"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recJ71gVpMrfiW2E2",
    "Question": "¿La vacuna oral para la polio podría ser una solución para el COVID-19?",
    "Status": "Published",
    "Internal notes": "In 'EN Background & Context', shouldn't this: \"... Company Emergent BioSolutions is in pre-clinical development of studying anti-SARS antibodies for COVID-19 prevention.\" be something along the lines of \"... company Emergent BioSolutions is studying pre-clinical development of anti-SARS antibodies for COVID-19 prevention.\"?\nAt least makes more sense when translated to Spanish.\n",
    "Source of the question": [
      "Redacción de noticias"
    ],
    "Country question was sourced from": [
      "Kenia"
    ],
    "Background and context": "El dar nuevo propósito a drogas existentes es un camino seguro, y a menudo exitoso, para acelerar el descubrimiento y desarrollo de drogas, comparado con empezar de cero. Usa drogas que han recibido aprobación regulatoria, han fallado en ensayos clínicos o bien están en las últimas etapas de los mismos, con el fin de sacar ventaja de la información detallada recolectada en cuanto a seguridad, toxicidad, formulación, planes de manufactura, etc. Hay muchas drogas existentes que están siendo probadas para darles un nuevo propósito para el tratamiento del COVID-19, como así también muchas vacunas existentes siendo estudiadas para la prevención del COVID-19 como nuevo propósito. Por ejemplo, la compañía biofarmacéutica Merck está trabajando sobre el desarrollo de una vacuna experimental para el COVID-19 basada en una vacuna para el sarampión. Otro grupo está estudiando la efectividad de la vacuna para la tuberculosis Bacilo Calmette-Guérin (BCG) para proteger a los trabajadores de la salud del COVID-19; y la compañía Emergent BioSolutions está estudiando el desasrrollo preclínico de anticuerpos anti-SARS para la prevención del COVID-19. La vacuna oral para la polio (OPV) es otra opción que está siendo probada basada en indicadores de estudios pasados, según los cuales tiene desencadenantes útiles y generales para el sistema inmunológico. De acuerdo a la Iniciativa para la Erradicación de la Polio, \"Un estudio está siendo discutido actualmente entre varios asociados y fabricantes de vacunas, incluyendo a la US FDA, los resultados del cual serán cuidadosamente evaluados para determinar el uso potencial en el contexto de la diseminación del SARS-CoV-2, hasta el momento en que vacunas específicas y terapias antivirales estén listas\".\n",
    "What our experts say": "Es demasiado temprano para saberlo. El descubrimiento exitoso y la administración segura de una vacuna son grandes desafíos. En el contexto de la pandemia en el que estamos, muchos científicos se están tornando a drogas y vacunas existentes para intentar y ver si se les puede dar un nuevo propósito para afrontar al COVID-19, especialmente desde que sus perfiles de seguridad, efectos colaterales y efectividad ya son conocidos. Similarmente, el registro de desempeño en seguridad de la vacuna oral para la polio también es conocido, y los científicos ahora están estudiando su eficacia en contra del COVID-19. La hipótesis que han sugerido es que de la vacuna oral para la polio - una versión debilitada del virus de la polio - es asumido que desencadena una respuesta inmune general en el cuerpo - la producción de anticuerpos en contra de un organismo extraño del cual ser protegido en el futuro si es infectado nuevamente con el mismo organismo. Cuando el sistema inmunológico del cuerpo activa esta respuestra para combatir el virus desconocido, los científicos creen que desarrollará anticuerpos específicos para el nuevo coronavirus, el virus que causa el COVID-19. Sin embargo, estos son estudios tempranos ocurriendo en modelos animales solamente en esta etapa, y todavía sin resultados. Aún más, aún no hay consenso entre los científicos acerca de si haber elegido la vacuna oral para la polio como candidata fue una buena idea en primer lugar. Algunos llaman la atención sobre el hecho de que hay riesgos al introducirla en algunas poblaciones, lo cual es por qué, en la mayoría del mundo, los doctores han removido gradualmente la formulación oral en favor de la vacuna inactivada de la polio, la cual es más ampliamente usada al día de hoy.\n",
    "Glossary": [
      "recVoauRY5XBChOKU",
      "reckMQjQz9kVwAa5s",
      "recIurtEF45sA2THI"
    ],
    "Topics": [
      "tratamiento"
    ],
    "EN Question": [
      "reciHqvo2ldywmQrQ"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-22",
    "Background last edited (Translation)": "2020-08-07T06:42:31.000Z",
    "Experts say last edited (translation)": "2020-08-07T06:54:40.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "It's too early to know. Successful discovery and safe delivery of a vaccine are very challenging. In the pandemic context we are in, many scientists are turning to existing drugs and vaccines to try and see if they can repurpose them to tackle COVID-19, especially since their safety profiles, side effects, and effectiveness are already known. Similarly, the safety track record of the oral polio vaccine is also known, and scientists are now studying its efficacy against COVID-19. The hypothesis these scientists have suggested is that the oral polio vaccine – a weakened version of the live polio virus – is assumed to trigger a general immune response in the body - production of antibodies against a foreign organism to be protected in the future if infected again with the same organism. When the body's immune system engages this response to fight off the unknown virus, scientists believe the body will develop antibodies specific to the novel coronavirus, the virus that causes COVID-19. However these are early studies occurring in animal models only at this stage and with no results yet. Moreover, there is no consensus yet among scientists as to whether choosing the oral polio vaccine as a candidate was a good idea in the first place. Some note that there are risks in introducing the oral polio vaccine in some populations which is why in most of the world, doctors have phased out the oral formulation in favor of the inactivated polio vaccine, which is more widely used today."
    ],
    "EN Background & context": [
      "Drug repurposing is a safe, and often successful, pathway to speed up drug discovery and development compared with starting from scratch. Drug repurposing uses drugs that have either received regulatory approval, have failed in clinical trials, or are in later stages of clinical trials, in order to leverage the detailed information collected on safety, toxicity, formulation, manufacturing plans, etc. There are many existing drugs that are undergoing testing for being repurposed for COVID-19 treatment, as well as many existing vaccines being studied for repurpose for COVID-19 prevention. For instance, biopharmaceutical company Merck is working on development of an experimental Covid-19 vaccine based on a measles vaccine. Another group is studying the effectiveness of Tuberculosis vaccine Bacille Calmette-Guérin (BCG) in protecting healthcare workers from COVID-19; and Company Emergent BioSolutions is in pre-clinical development of studying anti-SARS antibodies for COVID-19 prevention. The oral polio vaccine (OPV) is another option being tested based on indicators from past studies that OPV has helpful, general triggers for the immune system. According to the Polio Eradication Initiative, “A study is currently being discussed with various partners and vaccine manufacturers, including the US FDA, the outcomes of which will be carefully assessed to determine potential use in the context of the spread of SARS-CoV2 until the time when specific vaccines and antiviral therapies are ready.”"
    ],
    "EN Glossary": [
      "recmajcAORyuqhZPc",
      "recyXylBebc7GlxTi",
      "rec9qqItwSTjq3Eae"
    ],
    "EN Topics": [
      "treatment"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "Kenya"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recIZ0yD7vqSUDYwN",
    "Question": "¿La vitamina D ayuda a prevenir o tratar al COVID-19?",
    "Status": "Published",
    "Subcategory": "Sobre: COVID-19 y Vitamina D",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "La vitamina D es un nutriente esencial, lo que significa que tu cuerpo la necesita pero no puede fabricarla por sí mismo. Por esto es que las personas tienen que obtener su vitamina D a partir de comidas tales como salmón o yemas de huevo, suplementos, o por pasar cortos periodos de tiempo al sol. La vitamina D ayuda a asegurar que el sistema inmunológico de tu cuerpo y sus células estén funcionando bien, de manera que puedan responder a infecciones y virus. Adicionalmente a su ayuda para la retención de los niveles de calcio en el cuerpo y la promoción de la salud de los huesos, la vitamina D también puede potencialmente reducir el crecimiento de las células cancerígenas, ayudar a minimizar la inflamación, y ayudar a controlar infecciones.\n",
    "What our experts say": "Es demasiado temprano para decir si la vitamina D puede o no ayudar a tratar al COVID-19. Hasta ahora, la vitamina D no ha sido probada por su efectividad para tratar pacientes con COVID-19, de manera que no hay evidencia de que pueda prevenir o tratar al virus. Un estudio reciente miró los datos de 20 países europeos y notó que en los lugares donde más personas tuvieron casos de deficiencia de vitamina D, también tuvieron tasas más altas de casos y muertes por COVID-19. Mientras que este estudio sugirió una posible relación entre niveles más bajos de vitamina D y pobres resultados de salud respecto al COVID-19, no hay evidencia de que los niveles de vitamina D causaran en realidad más casos o muertes relacionadas con el COVID-19.\n\nOtros estudios han notado vínculos potenciales entre niveles bajos de vitamina D y COVID-19, pero no ha sido alcanzado un consenso sobre cuál es el impacto potencial de la vitamina sobre el virus. Los investigadores están trabajando ahora en varios estudios para determinar si la vitamina D puede ser efectiva para tratar al COVID-19.\n",
    "Glossary": [
      "reckMZnrdvYNqRNmI"
    ],
    "Topics": [
      "calcio",
      "vitamina D",
      "prevención",
      "tratamiento",
      "homeopático"
    ],
    "EN Question": [
      "rec7awl8Ed6xdZIiv"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-08-06",
    "Background last edited (Translation)": "2020-08-05T20:22:53.000Z",
    "Experts say last edited (translation)": "2020-08-05T20:15:45.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Vitamin D has not been tested for its effectiveness in treating COVID-19 patients, and there is no evidence that it can prevent or treat the virus. Multiple observational studies have shown and association between vitamin D deficiency and higher numbers of COVID-19 cases and deaths. While current evidence does suggest that vitamin D deficiency may be a risk factor for COVID-19, there have not been studies to evaluate whether vitamin D supplementation may help prevent COVID-19. Further studies are also needed to better understand what level of deficiency carries COVID-19 risk. Researchers are now working on several studies to determine if Vitamin D can be effective in preventing or treating COVID-19."
    ],
    "EN Background & context": [
      "Vitamin D is an essential nutrient available in foods like salmon or egg yolks, or dietary supplements. It can also be made in the body when the skin is exposed to the sun. Studies have shown that low levels of vitamin D (vitamin D deficiency) are common so blood screening for vitamin D deficiency has become common in many developed countries. Some groups at increased risk for vitamin D deficiency include breastfed infants, older adults, people with limited sun exposure, people with dark skin, and people who are obese.\n\nHaving enough vitamin D in the body is important for bone health and helps ensure your body's immune system and its cells are working well so they can respond to infections and viruses. Vitamin D has also been shown to reduce cancer cell growth in some cancers, help minimize inflammation, and help control infections.\n\nVitamin D does play an important role in immune function, and prevention and treatment of vitamin D deficiency is recommended for health. At this time, there is no evidence that Vitamin D intake or supplementation can prevent or treat COVID-19."
    ],
    "EN Glossary": [
      "recnFUXyIZy81Rj1I"
    ],
    "EN Topics": [
      "Calcium",
      "Vitamin D",
      "prevention",
      "treatment",
      "homeopathic"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 & Vitamin D"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "rec9AiFjwXyfKzSMx",
    "Question": "¿El uso de guantes protege o detiene la diseminación del COVID-19?",
    "Status": "Published",
    "Category": "Diseminación",
    "Subcategory": "Sobre: COVID-19 y uso de guantes",
    "Source of the question": [
      "Organización de comprobación de hechos"
    ],
    "Country question was sourced from": [
      "Nigeria"
    ],
    "Background and context": "Los guantes estériles, cuando son correctamente usados y descartados, pueden ser un elemento útil en la protección contra enfermedades infecciosas. Sin embargo, si una persona no está usándolos, colocándolos o descartándolos correctamente, el propósito de su uso queda anulado. Es importante recordar que cualquier gérmen con el que alguien haya entrado en contacto puede estar en los guantes de una persona, y luego puede ser transferido hacia cualquier otra superficie que toquen los guantes. También pueden dar a las personas un falso sentido de seguridad mientras están usándolos, y puede resultar en que toquen superficies e ítems más libremente, y luego sus caras, lo que puede conducir a autocontaminación con el virus. Usar guantes solamente es una protección efectiva cuando quien los usa sigue los métodos de protección correctos. Si no lo hace, esto puede conducir a contaminación con un virus.\n",
    "What our experts say": "Usar guantes no protege directamente contra la diseminación del virus. Se piensa que el COVID-19 se disemina primariamente a través de pequeñas gotas de humedad (gotitas respiratorias) que son lanzadas cuando una persona infectada con COVID-19 tose, habla o estornuda. Esas gotas luego pueden posarse sobre las caras de las personas, superficies, e ítems cercanos. Usar guantes nuevos y estériles no es tan efectivo como 20 segundos de lavado de manos con agua y jabón, pero puede ayudar a evitarte tocar un ítem o superficie infectada con tus manos desnudas. Ten en mente que los guantes solamente pueden prevenir la infección si no tocas tu cara con las manos enguantadas, y solamente si te los sacas y dispones de ellos correctamente antes de lavar tus manos.\nTambién es importante recordar tocar la menor cantidad de superficies e ítems como sea posible si estás usando guantes, para evitar contaminar estas superficies y diseminar el COVID-19 a más personas. Recuerda que la mejor manera de prevenir la diseminación o infectarse con COVID-19 es mediante el lavado de tus manos desnudas por 20 segundos con agua y jabón, manteniendo al menos dos metros de distancia física entre tú y otros, y lavando y desinfectando regularmente las superficies en tu hogar.\nPara las personas que están cuidando o están en contacto con otras que han sido infectadas con el COVID-19, usar guantes puede ayudar a asegurar que el cuidador no toque sustancias peligrosas que provengan del cuerpo de la persona enferma, como moco producido por un estornudo, orina, sangre, heces, u otros fluidos.\n",
    "Glossary": [
      "recawALyCFhmBaT3y",
      "recuCUHYOP4IDnXVf",
      "recDLGc4K2wFMA3T1"
    ],
    "Topics": [
      "gota",
      "gotita",
      "guantes",
      "lavado de manos",
      "prevención",
      "transmisión",
      "diseminación"
    ],
    "EN Question": [
      "recr69VbqahSOTu3Y"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-15",
    "Background last edited (Translation)": "2020-07-30T04:14:11.000Z",
    "Experts say last edited (translation)": "2020-07-30T04:02:04.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Wearing gloves does not directly protect against spread of the virus. COVID-19 is thought to spread primarily through small drops of moisture (respiratory droplets) that are released when a person infected with COVID-19 coughs, talks, or sneezes. Those drops can then land on the faces of people, surfaces, and items nearby. Wearing new and sterile gloves is not as effective as 20 seconds of hand washing with soap and water, but they can help you avoid touching an infected surface or item with your bare hands. Keep in mind that gloves can only prevent infection if you don't touch your face with your gloved hands, and only if you take off and dispose of the gloves correctly before washing your hands. \nIt is also important to remember to touch as few surfaces and items as possible if you are wearing gloves in order to avoid contaminating surfaces and spreading COVID-19 to more people. Remember that the best way to prevent spreading or getting infected with COVID-19 is through washing your bare hands for 20 seconds with water and soap, maintaining at least six feet of physical distance between yourself and others, and regularly washing and disinfecting surfaces in your household.\nFor people caring for, or in contact with, people who have been infected with COVID-19, wearing gloves can help make sure the caretaker doesn't touch dangerous substances that come from the sick person's body, like mucus from a sneeze, urine, blood, feces, or other fluids. "
    ],
    "EN Background & context": [
      "Sterile gloves, when properly worn and properly disposed of, can be a helpful element in protecting against infectious disease. However, if a person is not wearing gloves correctly, not putting them on correctly, or not disposing of them correctly, it defeats the purpose of wearing gloves. It is important to remember that any germs that someone comes into contact with, can be on a person's gloves, and can then be transferred to any other surface that the gloves touch. It also can give people a false sense of security while wearing gloves, and can result in people touching surfaces and items more freely, then touching their faces, which can lead to self-contamination with the virus. Wearing gloves is only an effective protection when the person wearing them follows the right protective methods. If they aren't followed, it can lead to contamination with a virus. "
    ],
    "EN Glossary": [
      "recUAN8C73rkuPWX9",
      "rec5yviiSvJkufYvu",
      "rec39wm7MuK12bTI3"
    ],
    "EN Topics": [
      "drop",
      "droplet",
      "gloves",
      "hand washing",
      "prevention",
      "transmission",
      "spread"
    ],
    "EN Source of the question": [
      "Fact-checking organization"
    ],
    "EN Country question was sourced from": [
      "Nigeria"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 & wearing gloves"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recaSuhgdho6D7QgN",
    "Question": "¿Cómo puedo protegerme si estoy concurriendo a una protesta o reunión masiva?",
    "Status": "Published",
    "Subcategory": "Sobre: COVID-19 y protestas",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Las protestas y reuniones masivas tienem lugar al aire libre, lo que significa que, en principio, el aire puede diluir al virus y reducir el riesgo de inhalarlo con cada respiración. Sin embargo, en la práctica, esto aún conlleva un riesgo significativo de transmisión de COVID-19. Esto es porque al atender a una protesta puede ser difícil practicar el distanciamiento social (estar 2 metros separados unos de otros), y las personas pueden estar hablando y gritando mientras están cercanas unas a otras, incrementando el riesgo de transmisión. En adición, el gas lacrimógeno y el aerosol de pimienta son usados a menudo en protestas para dispersar multitudes. Estos pueden causar que las personas lagrimeen y remuevan sus máscaras para toser muy frecuentemente, debido a problemas al respirar. Estas acciones incrementan las secreciones respiratorias en los ojos, nariz y boca, aumentando aún más el riesgo de transmisión de COVID-19.\n",
    "What our experts say": "Atender a protestas o reuniones masivas puede incrementar el riesgo de contraer COVID-19 o diseminar la enfermedad. Esto es especialmente así dada la gran cantidad de personas que están infectadas con el COVID-19 pero no tienen síntoma alguno (pre sintomáticos y asintomáticos), y pueden sentirse lo suficientemente bien como para atender a una reunión masiva como una protesta o marcha. En este contexto, hay algunos pocos pasos que puedes tomar para reducir el riesgo de transmisión del COVID-19. Estos incluyen como primera medida usar una máscara y tratar de mantener una cierta distancia a otras personas en la protesta - 6 pies (o 2 m) donde sea posible. Adicionalmente, usar guantes resistentes al calor y protección ocular (ej.: anteojos de sol) también está recomendado. Como gritar - incluso a través de una máscara - puede incrementar la diseminación de gotitas respiratorias debido a la fuerza que las empuja hacia afuera, es recomendado elegir pancartas o tambores (o similares generadores de ruido) si quieres expresar un mensaje. Para prevenir la diseminación extendida del virus, es recomendado limitarse a un 'grupo de compinches' cuando se esté participando en protestas, para mantener bajo el número de contactos cercanos. En el evento en que se determine que una persona en el grupo está infectada con COVID-19, será más fácil contactar a todas las personas que estuvieron en contacto cercano con esa persona, y tomar las medidas recomendadas de salud pública. Similarmente, es recomendado para los manifestantes que sean examinados, si es posible, luego de tomar parte en las protestas. En los EE.UU., algunos estados están ofreciendo exámenes gratis para los manifestantes. Finalmente, asegúrate de llevar desinfectante de manos y usarlo tanto como lo necesites, y agua para mantenerte hidratado.\n",
    "Glossary": [
      "reclUq6FzDxK0oxZr",
      "recuCUHYOP4IDnXVf",
      "reckp71KABvdqIGZy"
    ],
    "Topics": [
      "protesta",
      "demostración",
      "protección",
      "prevención"
    ],
    "EN Question": [
      "recenUqXFNVYnafXz"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-07-29",
    "Background last edited (Translation)": "2020-08-06T02:32:41.000Z",
    "Experts say last edited (translation)": "2020-08-06T02:20:47.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Attending protests or mass gatherings can increase the risk of catching COVID-19 or spreading the disease. This is especially so given the large amount of people who are infected with COVID-19 but do not have any symptoms (pre-symptomatic and asymptomatic), and may feel well enough to attend a mass gathering like a protest or march. In this context, there are a few steps you can take to reduce the risk of COVID-19 transmission. These include first of all wearing a mask and trying to maintain a certain distance from other people at the protest - 6 feet (or 2 m) where possible. Additionally, wearing heat resistant gloves and eye protection (ex: sunglasses) is also recommended. Since yelling - even through a mask - can increase the spread of respiratory droplets due to the force that pushes them out, it is recommended to choose signs or drums (or similar noise makers) if you want to express a message. To prevent further spread of the virus, it is recommended to stick to a 'buddy group' when participating in protests to keep the number of close contacts low. In the event one person in the group is found to be infected with COVID-19, it will be easier to contact all the people who came into close contact with that person and take the recommended public health measures. Similarly, it is recommended for protesters to get tested if possible after taking part in protests. In the US, some states are offering free testing for protesters. Finally, make sure to carry hand sanitizer to disinfect your hands as much as needed and carry water to keep hydrated.\n\n"
    ],
    "EN Background & context": [
      "Protests and mass gatherings take place outdoors, which means in principle that the outdoor air can dilute the virus and reduce the risk of inhaling the virus with each breath. However, in practice, attending protests and mass gatherings still carry a significant risk of COVID-19 transmission. This is because when attending a protest it can be hard to practice social distancing (being 6 feet apart from one another) and that people can be speaking and shouting while standing close to one another, increasing the risk of transmission. In addition, tear gas and pepper spray are often used in protests to break up crowds. These can cause people to tear up and remove their masks to cough a lot, because of trouble breathing. These actions both increase respiratory secretions from the eyes, nose and mouth, further increasing the risk of COVID-19 transmission."
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q",
      "rec5yviiSvJkufYvu",
      "recx2PeCcs1Awb9rG"
    ],
    "EN Topics": [
      "protest",
      "demonstration",
      "protection",
      "prevention"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 & protests"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recdrbgnS7Z7jCniX",
    "Question": "¿Por cuánto tiempo es contagiosa una persona infectada con COVID-19?",
    "Status": "Published",
    "Internal notes": "This excerpt is redundantly phrased: \"The best way to ensure you are no long[er] contagious is by having two negative COVID-19 tests 24 hours apart that are both negative.\"\n",
    "Category": "Diseminación",
    "Subcategory": "Sobre: COVID-19 y contagio",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Como el COVID-19 es un virus nuevo al que los investigadores han estado estudiando por solo poco menos de seis meses, aún estamos aprendiendo nuevas informaciones acerca de él cada día. Esto incluye cuánto tiempo pueden ser contagiosas las personas con el virus, aunque la evidencia que tenemos hasta ahora nos ha dado una sólida idea de este lapso de tiempo para la vasta mayoría de los pacientes. Aún hay algunos fuera de rango, pero la mayoría de los pacientes entran dentro de estos marcos temporales de contagio.\n",
    "What our experts say": "La investigación reciente ha mostrado que una persona infectada con COVID-19 puede ser capaz de diseminar el virus por hasta 72 horas antes de que empiece a tener algún síntoma, y luego de 10 días después de que los síntomas hayan desaparecido por completo. Nuevos estudios han sugerido que las personas son más infecciosas durante las 48 horas previas a que empiecen a experimentar algún síntoma. Quienes han testeado positivo para el COVID-19 pero nunca desarrollaron síntomas sobre los 10 días siguientes a partir del momento en que tomaron el ensayo, probablemente ya no son contagiosos. Siempre hay excepciones a estos lineamientos, por lo que los expertos aún recomiendan completar 14 días en aislación luego de testear positivo para el virus, haber estado expuesto a una persona que ha sido infectada con el COVID-19, o desarrollar cualquier síntoma. La mejor manera de asegurar que ya no eres contagioso es tener dos ensayos negativos para COVID-19 separados por 24 horas.\n",
    "Glossary": [
      "rec464JAoctkPBabA"
    ],
    "Topics": [
      "contagioso",
      "síntomas"
    ],
    "EN Question": [
      "reckgFENw9gVgnWtC"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-08-20",
    "Background last edited (Translation)": "2020-08-06T16:21:53.000Z",
    "Experts say last edited (translation)": "2020-08-06T16:12:34.000Z",
    "Last modified": "2020-09-28",
    "How often revision needed": [
      "Bi-monthly"
    ],
    "EN What our experts say": [
      "Recent research has shown that a person infected with COVID-19 may be able to spread the virus up to 72 hours before they begin to have any symptoms and up to 10 days after symptoms disappear. New studies have suggested that people are the most infectious in the 48 hours before they start to experience any symptoms.\n\nPeople who test positive for COVID-19 but do not develop symptoms in the 10 days following the test result are considered to be likely no longer contagious after those 10 days. \n\nThere may be exceptions to these timings, so experts recommend 10 days of isolation after either testing positive for the virus, being exposed to a person who has been infected with COVID-19, or developing any symptoms. The best way to ensure you are no long contagious is by having two negative COVID-19 tests more than 24 hours apart.\n\nThis entry was updated with new information on August 20, 2020."
    ],
    "EN Background & context": [
      "COVID-19 is a new virus that researchers have been studying for just under six months, so we are still learning new information about it every day, including how long people might be contagious with the virus. Evidence we have so far has given us a solid idea of this length of time for the vast majority of patients. There are still some outliers, but most patients fall within the time frames of contagiousness.\n\nThis entry was updated with new information on August 20, 2020."
    ],
    "EN Glossary": [
      "recOcmLKbzV6NUkAH"
    ],
    "EN Topics": [
      "contagious",
      "symptoms"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 & contagiousness"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recNE0G9qxzoPOqNm",
    "Question": "Estando vacunado con la BCG, ¿se está protegido del COVID-19?",
    "Status": "Published",
    "Category": "Tratamiento",
    "Subcategory": "Sobre: COVID-19 y vacunas",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "Senegal"
    ],
    "Background and context": "La vacuna BCG, o vacuna del bacilo Calmette-Guerin, es una vacuna para la enfermedad tubrculosis (TB). Es usada en muchos países que tienen elevadas tasas de tuberculosis con el objeto de prevenir que la enfermedad se disemine. En la medida en que los investigadores de la salud pública intentan y entienden el bajo número de casos y de cantidad de muertes por COVID-19 en el África subsahariana y partes del sudeste de Asia, han emergido hipótesis acerca del poder protector de la vacuna BCG en contra del coronavirus debido a una correlación entre países donde la vacuna BCG es ampliamente utilizada y el bajo número de casos de COVID-19 informados en esos países. Estudios recientes publicados sobre este tópico no respaldan la idea que la vacunación BCG edurante la niñez tenga un efecto protector contra el COVID-19 en adultos. Hay más estudios en progreso y aún no está claro cómo interactúa la vacuna BCG con el virus que causa el COVID-19.\n",
    "What our experts say": "Múltiples estudios están explorando el vínculo entre las políticas de vacunación BCG en varios países y el número relativamente bajo de casos y muertes por COVID-19 en esos países. Los estudios publicados recientemente no apoyan la idea que la vacunación BCG durante la niñez sea una causa de protección contra el COVID-19 en los adultos. La Organización Mundial de la Salud (OMS) ha publicado una nota sobre este tópico que afirmó que en la ausencia de evidencia, la OMS no recomienda la vacunación BCG para la prevención del COVID-19. Más estudios están en progreso.\n\nACTUALIZADO: 11 de julio de 2020: Un estudio reciente publicado en los Procedimientos de la Academia Nacional de Ciencias (EE.UU.) destacó que luego de contabilizar las diferencias en variables tales como ingresos, distribución de edad y acceso a servicios de salud, los países con altas tasas de vacunación BCG tenían tasa de mortalidad pico más bajas debidas al COVID-19. Sin embargo, aunque hay una asociación entre la vacunación BCG y una severidad reducida del COVID-19 observada en este estudio epidemiológico, no significa que haya evidencia suficiente para considerar la vacunación BCG como causa de protección contra COVID-19 severo. No hay evidencia suficiente para respaldar si las vacunas BCG pueden ofrecer protección o no contra síntomas severos o muerte por COVID-19, y continuaremos actualizando esta respuesta a medida que los resultados de los estudios enfocados en la vacuna sean publicados.\n",
    "Glossary": [
      "rec27uPxr3icWnwpo",
      "recl94UEAa5yYi7zD"
    ],
    "Topics": [
      "prevención",
      "vacuna",
      "BCG"
    ],
    "EN Question": [
      "recCC7GhsX2CKZJbs"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-07-11",
    "Background last edited (Translation)": "2020-07-30T05:23:57.000Z",
    "Experts say last edited (translation)": "2020-07-30T05:09:58.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Multiple studies are exploring the link between BCG vaccination policies in various countries, and the relatively lower number of COVID-19 cases and deaths in those countries. Recent studies published do not support the idea that BCG vaccination in childhood is a cause of protection against COVID-19 in adulthood. The World Health Organization (WHO) has published a note on this topic that stated that in the absence of evidence, WHO does not recommend BCG vaccination for the prevention of COVID-19. \n\nA study published in the Proceedings of the National Academy of Sciences (U.S.) noted that after they accounted for differences in variables like income, age distribution, and access to health services, countries with higher BCG vaccination rates had lower peak mortality rates from COVID-19. However, though there is an association between BCG vaccination and reduced severity of COVID-19 observed in this epidemiological study, it does not mean that there is enough evidence to consider BCG vaccination a cause of protection from severe COVID-19. More studies are underway.\n \nThis entry was updated with new information on July 11, 2020"
    ],
    "EN Background & context": [
      "The BGC vaccine, or the bacille Calmette-Guerin vaccine, is a vaccine for tuberculosis (TB) disease. This vaccine is used in many countries that have high rates of tuberculosis in order to prevent the disease from spreading. As public health researchers try and understand the low case numbers and death count in sub-Saharan Africa and parts of South-East Asia from COVID-19, hypotheses have emerged about the protective power of the BCG vaccine against the coronavirus because of a correlation between countries where the BCG vaccine is widely used and the low number of COVID-19 cases reported in those countries. Recent studies published on this topic do not support the idea that BCG vaccination in childhood has a protective effect against COVID-19 in adulthood. More studies are underway as it's still not clear yet how the BCG vaccine interacts with the virus that causes COVID-19.\n"
    ],
    "EN Glossary": [
      "rec9SYUCp1ULDd0UL",
      "recUx8LCQGkRdxG3B"
    ],
    "EN Topics": [
      "prevention",
      "vaccine",
      "BCG"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Senegal"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 & vaccines"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "rec8GMiFslfan9gL4",
    "Question": "¿El favipiravir es efectivo para tratar el COVID-19?",
    "Status": "Published",
    "Internal notes": "In 'EN Background & Context', what do they mean by \"accuracy\", used in this context?\n",
    "Category": "Tratamiento",
    "Subcategory": "Sobre: COVID-19 y tratamiento",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "El contexto para el favipiravir es el mismo que para el avifavir, dado que el mismo es una forma genérica del favipiravir. El favipiravir como tratamiento potencial para el COVID-19 ha estado emergiendo en visibilidad, dado que la administración de la droga en hospitales rusos empezó en junio, siguiendo a la aprobación del Ministerio de Salud. Esta aprobación sigue luego de estudios prometedores pero limitados acerca de la exactitud del favipiravir, efectuadas en conjunto entre el Fondo Ruso de Inversión Directa (RDIF), el fondo de inversión soberano de Rusia, y el Grupo ChemRar. Los estudios sobre la droga también han sido conducidos en China — con resultados aparentemente promisorios, aunque con severas limitaciones en el estudio — como así también en los EE.UU., Italia, Japón e India. El favipiravir trabaja por inhibición selectiva de la polimerasa del ARN, necesaria para la replicación viral, pero los datos acerca de su eficacia sobre el COVID-19 aún no son concluyentes. 60.000 dosis de la droga habrán de ser administradas hasta fin de mes, de acuerdo a RDIF. Las tendencias en los datos sobre COVID-19 en Rusia y, en particular, evidencia adicional, son necesarias para determinar su eficacia. Aunque solo ha sido aprobado para el tratamiento de la influenza en Japón, la droga también ha sido probada con variados niveles de exactitud para el tratamiento del Ébola, Zika, virus del Nilo Occidental, virus de la fiebre amarilla, virus de la enfermedad de pie y boca, y la fiebre del Valle Rift, entre otras enfermedades.\n",
    "What our experts say": "No hay hasta ahora evidencia suficiente para saber si el favipiravir, también conocido como Avigan, puede o no ayudar a tratar el COVID-19. Es una droga que es utilizada como medicación para la influenza en Japón y China, y actualmente está en estudio para tratar otras infecciones virales, incluyendo al COVID-19, en muchos otros países. Estudios tempranos involucrando al favipiravir mostraron resultados prometedores al reducir la duración de los síntomas del COVID-19 y asistir en la recuperación de los pacientes. Sin embargo, también hubieron deficiencias en estos estudios, como el tener solamente un pequeño número de pacientes involucrados, y la presencia de diferencias de edad entre los grupos estudiados. Adicionalmente, los participantes en el estudio no fueron asignados a sus grupos aleatoriamente, y los sujetos de estudio y sus doctores sabían qué tratamientos recibieron y cuáles no. Esto puede ayudar a explicar por qué no hay consenso acerca de si el favipiravir es o no un tratamiento efectivo para el COVID-19 en este momento.\n",
    "Glossary": [
      "recMSl94Dtr7AJSwL",
      "rec2SPlTh2tdvEyne"
    ],
    "Topics": [
      "tratamiento",
      "medicina"
    ],
    "EN Question": [
      "recpt1R0CCrgLqFhO"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-25",
    "Background last edited (Translation)": "2020-08-07T09:12:12.000Z",
    "Experts say last edited (translation)": "2020-08-07T09:02:59.000Z",
    "Last modified": "2020-09-28",
    "How often revision needed": [
      "Bi-weekly"
    ],
    "EN What our experts say": [
      "There is not enough evidence right now to know whether or not favipiravir, also known as Avigan, can help treat COVID-19. Favipiravir is a drug that is used as an influenza medication in Japan and China, and is currently in studies to treat other viral infections, including COVID-19, in many other countries. Early studies involving favipiravir showed promising results in reducing the duration of symptoms of COVID-19 and aiding in the recovery of patients. However, there were shortcomings to these studies as well, like only having a small number of patients involved and the presence of age differences between study groups. Additionally, participants in the study were not randomly assigned to their groups (called randomization) and study subjects and their doctors both knew which treatments they received and didn't receive. This might help explain why there is no consensus as to whether or not favipiravir is an effect treatment for COVID-19 at this time."
    ],
    "EN Background & context": [
      "The context for favipiravir is the same as for avifavir, given that avifavir is a generic form of favipiravir. Favipiravir as a potential COVID-19 treatment has been emerging in visibility given that delivery of the drug to Russian hospitals began in June, following the approval of the Russian Ministry of Health. The approval follows promising but limited studies on favipiravir's accuracy in Russia, carried out in partnership of The Russian Direct Investment Fund (RDIF), Russia’s sovereign wealth fund, and the ChemRar Group. Studies on the drug had also been conducted in China -- with seemingly promising results yet severe study limitations -- as well as in the US, Italy, Japan and India. Favipiravir works by selectively inhibiting RNA polymerase, necessary for viral replication, but data on its efficacy for COVID-19 is still inconclusive. 60,000 doses of the drug are set to be administered by the end of the month, according to RDIF. Trends in Russia's COVID-19 data, and in particular, additional evidence, are needed to determine efficacy. Though only approved for influenza treatment in Japan, the drug has also been tested with varying levels of accuracy for treatment of Ebola, Zika, West Nile virus, yellow fever virus, foot-and-mouth disease virus, and Rift Valley fever, among other diseases. "
    ],
    "EN Glossary": [
      "reccupU786x3cn86Q",
      "recPX0N6FB6koiXCL"
    ],
    "EN Topics": [
      "treatment",
      "medicine"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 and treatment"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recXx9HDo4XHVJxOp",
    "Question": "¿Hay alguna relación entre el uso de antibióticos y el tratamiento del COVID-19?",
    "Status": "Published",
    "Category": "Tratamiento",
    "Subcategory": "Sobre: COVID-19 y antibióticos",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Los antibióticos son medicaciones antibacteriales que ralentizan el crecimiento de bacterias o bien las destuyen. Son usados para tratar infecciones que son causadas por bacterias. (Más información sobre las diferencias entre virus y bacterias puede ser encontrada en la sección de recursos adicionales.) La enfermedad COVID-19 es causada por una infección con un virus, no por bacterias. El COVID-19 es una enfermedad que es un tipo de coronavirus. Los coronavirus son un grupo de virus que causan enfermedades tales como el resfrío común, el síndrome respiratorio severo agudo (SARS) y el síndrome respeiratorio de Medio Oriente (MERS). Debido a que los virus y las bacterias son diferentes, las dolencias que causan no pueden ser tratadas por el mismo tipo de medicación. Los antibióticos no pueden ser usadospara tratar infecciones virales como el COVID-19.\n",
    "What our experts say": "Los antibióticos no son usados para tratar o curar el COVID-19, pero pueden tratar infecciones bacteriales que pueden pasar como resultado de las complicaciones del virus COVID-19. Los virus y las infecciones bacteriales causan diferentes tipos de enfermedades, y los antibióticos sólo son efectivos para tratar infecciones bacteriales, no virus como el COVID--19. Los antibióticos no deberían ser tomados como modo de prevenir o tratar el COVID-19, y no debieran administrarse a menos que un doctor los prescriba. A veces, los antibióticos pueden ser usados en pacientes con COVID-19, pero solamente para tratar infecciones bacteriales secundarias.\n",
    "Glossary": [
      "reckMZnrdvYNqRNmI",
      "rec6y0A45b1v1uJ7x",
      "recQfhoZlSo1oOwpa",
      "recOxCiZtxLRijRIX",
      "rec8AF1HoV58wHKJV"
    ],
    "Topics": [
      "antibióticos",
      "infección bacterial",
      "prevención",
      "tratamiento",
      "virus",
      "medicina"
    ],
    "EN Question": [
      "recu8V6IGjMveS5Ku"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-05-26",
    "Background last edited (Translation)": "2020-07-30T18:42:24.000Z",
    "Experts say last edited (translation)": "2020-07-30T18:34:36.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Antibiotics are not used to treat or cure COVID-19, but they can treat bacterial infections that can happen as a result of complications from the COVID-19 virus. Viruses and bacterial infections cause different types of illnesses, and antibiotics are only effective in treating bacterial infections, not viruses like COVID-19. Antibiotics should not be taken as a way to prevent or treat COVID-19 and they should not be taken unless prescribed by a doctor. Sometimes, antibiotics might be used in patients with COVID-19 but only to treat secondary bacterial infections. "
    ],
    "EN Background & context": [
      "Antibiotics are antibacterial medications that either slow down or destroy the growth of bacteria. They are used to treat infections that are caused by bacteria. (More information on the differences between viruses and bacteria can be found in the additional resources section.) The COVID-19 disease is caused by an infection with a virus, not a bacteria. COVID-19 is a disease that is a type of coronavirus. Coronaviruses are a group of viruses that cause diseases such as the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). Because viruses and bacteria are different, the illnesses that they cause cannot be treated by the same type of medication. Antibiotics cannot be used to treat viral infections like COVID-19.  "
    ],
    "EN Glossary": [
      "reco5k0tpirgGDeqb",
      "recnFUXyIZy81Rj1I",
      "rechTyFW9yFtRWh8o",
      "recRGHDXxeEnXrS9t",
      "recAFuzwLppTBDIPe"
    ],
    "EN Topics": [
      "antibiotics",
      "bacterial infection",
      "prevention",
      "treatment",
      "virus",
      "medicine"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 & antibiotics "
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recqkAsNhKQpClr6s",
    "Question": "¿Cuáles son los orígenes del virus?",
    "Status": "Published",
    "Category": "Origen",
    "Subcategory": "Sobre: El origen del COVID-19",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "India",
      "Kenia",
      "EE.UU."
    ],
    "Background and context": "Los coronavirus son un grupo de virus que pueden causar una variedad de diferentes enfermedades, pero primariamente en el tracto respiratorio superior en seres humanos. Estas enfermedades incluyen el resfrío común, síndrome respiratorio agudo severo (SARS) y síndrome respiratorio del Medio Oriente (MERS). Algunos virus pueden originarse en animales e infectar seres humanos posteriormente, y esto puede pasar en un número de maneras diferentes, incluyendo: comiendo carne o productos que han sido contaminados por el virus, a través del aire o por tocar una superficie que fue tocada por un animal infectado, a través de contacto cercano con un animal infectado, o a través de picaduras de insectos. No todos los virus se transfieren de de animales a seres humanos en todas estas maneras, depende del virus. La sección de recursos contiene más información acerca de esto.\n",
    "What our experts say": "El COVID-19 fue detectado por primera vez en la ciudad de Wuhan, China, a finales de 2019. Desde entonces, el virus ha sido parcialmente rastreado hasta un gran mercado de animales y mariscos en esa ciudad, luego que varias personas que habían estado ahí se enfermaron con la dolencia que ahora conocemos como COVID-19.\nLos científicos fueron capaces de usar pruebas genéticas para confirmar que el virus fue identificado por primera vez en personas y muestras ambientales en la ciudad de Wuhan. Las pruebas en la genética de un virus, en forma similar que la genética en seres humanos, puede revelar mucho acerca de sus orígenes. Cuando estas pruebas genéticas fueron hechas sobre los genes del virus COVID-19, revelaron que el virus se originó en un animal infectado y mutó cuando ese animal transfirió el virus a un ser humano, probablemente en la ciudad de Wuhan. Los detalles acerca de ese evento, el cual es llamado transferenca zoonótica, aún están siendo investigados.\n\nACTUALIZADO: 16 de julio de 2020: La mayoría de los estudios científicos ahora respaldan la idea de que el origen del virus en animales fueron murciélagos, específicamente murciélagos de herradura, potencialmente desde China o los países limítrofes de Myanmar, Laos y Vietnam. Los científicos también sugieren que el virus puede haber sido pasado a seres humanos a través de un huésped intermedio antes de diseminarse en seres humanos, pero no están seguros acerca de qué animal pueda haber sido este huésped, aunque los pangolines y las civetas han sido sugeridos. Una combinación potencial entre murciélagos y pangolines como origen viral también ha sido destacada. Los expertos de la Organización Mundial de la Salud viajarán pronto hacia China y trabajarán con oficiales de salud chinos para identificar la fuente del virus.\n",
    "Glossary": [
      "recF5slQAOiuqoOnS",
      "recyjyhxcdAU77qlB"
    ],
    "Topics": [
      "origen",
      "murciélagos",
      "Wuhan",
      "China"
    ],
    "EN Question": [
      "recqFRWiE9Y6nbUM5"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-07-16",
    "Background last edited (Translation)": "2020-07-30T06:37:28.000Z",
    "Experts say last edited (translation)": "2020-07-30T06:26:46.000Z",
    "Last modified": "2020-09-28",
    "How often revision needed": [
      "Monthly"
    ],
    "EN What our experts say": [
      "COVID-19 was first detected in the city of Wuhan, China in late 2019. The virus has since been partially traced back to a large seafood and animal market in the city of Wuhan, after several people who had been to the market became sick with the illness we now know as COVID-19. Scientists were able to use genetic tests to confirm that the virus was first identified in people in the city of Wuhan. Tests on the genetics of viruses, much like genetics in humans, can reveal a lot about their origins. \nThe majority of scientific studies now support the idea that the origin of the virus in animals was bats, specifically horseshoe bats, potentially from China or neighboring countries of Myanmar, Laos and Vietnam. Scientists also suggest that the virus may have been passed to humans through an intermediate host before spreading to humans, but are unsure about what animal the host might have been, though pangolins and civets have been suggested. The details about that event, which is called a zoonotic transfer, are still being investigated. World Health Organization experts will soon travel to China and work with Chinese health officials to identify the source of the virus.\n\nThis entry was updated with new information on July 16, 2020"
    ],
    "EN Background & context": [
      "Coronaviruses are a group of viruses that can cause a variety of different illnesses, but primarily upper-respiratory tract illnesses in humans. These illnesses include the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). Some viruses can originate in animals and later infect humans, and this can happen in a number of different ways, including: by eating meat or produce that has been contaminated by the virus, through the air or by touching a surface that was touched by an infected animal, through close contact with an infected animal, or through insect bites. Not all viruses transfer from animals to humans in all of these ways, it depends on the virus. The resources section contains more information about this. \n"
    ],
    "EN Glossary": [
      "recbQ95pvRq7nP9s3",
      "recFSOdDjQBqJHnZ9"
    ],
    "EN Topics": [
      "origin",
      "bats",
      "Wuhan",
      "China"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "India",
      "Kenya",
      "USA"
    ],
    "EN Category": [
      "Origin"
    ],
    "EN Subcategory": [
      "On: The origin of COVID-19 "
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "reccuvNLGZI5UguzM",
    "Question": "¿Qué sabemos acerca de la alúmina como una alternativa a los desinfectantes?",
    "Status": "Published",
    "Subcategory": "Sobre: COVID-19 y desinfectantes",
    "Source of the question": [
      "Redacción de noticias"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Para asegurar la eficacia de los agentes desinfectantes o limpiadores, necesitan ser conducidas múltiples pruebas, para establecer que la substancia en cuestión pueda matar múltiples bacterias, virus y/u hongos. La alúmina ha mostrado, en algunos estudios, la habilidad de matar bacterias, pero no ha mostrado eficacia en contra de virus envueltos, como el COVID-19.\n",
    "What our experts say": "La alúmina (también conocida como alúmina de potasio o sulfato de potasio y aluminio) ha sido ampliamente usada en cosméticos, farmacéuticos, comida e incluso textiles, pero no ha sido probada en contra de los virus. Mientras que la alúmina tiene algunas propiedades antimicrobianas y antimicóticas, no ha sido demostrado que sea una alternativa efectiva a los desinfectantes. Es posible que pueda haber investigaciónes, en el futuro, con respecto al uso de alúmina como desinfectante y limpiador antiviral, pero la literatura actual no soporta su uso como alternativa a aquellos en la Lista N de la EPA: desinfectantes que afirman ser efectivos en contra de Patógenos Virales Emergentes.\n",
    "Glossary": [
      "rec8AF1HoV58wHKJV",
      "recAM6q68PslvlRc3"
    ],
    "Topics": [
      "alúmina",
      "desinfectante",
      "limpieza"
    ],
    "EN Question": [
      "rec1ozIUD6hRFzkYw"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-07-29",
    "Background last edited (Translation)": "2020-08-05T19:49:33.000Z",
    "Experts say last edited (translation)": "2020-08-05T19:45:28.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Alum (also called potassium alum or aluminum potassium sulfate) has been widely used in cosmetics, pharmaceuticals, food, and even textiles, but it has not been tested against viruses. While alum has some antimicrobial and anti fungal properties, it has not been shown to be an effective alternative for sanitizer or disinfectants. It is possible that there might be research, in the future, regarding the use of alum as an anti-viral disinfectant and cleaner, but the current literature does not support its use as an alternative to those on the EPA List N disinfectants with claims against Emerging Viral Pathogens."
    ],
    "EN Background & context": [
      "To ensure the efficacy of disinfectants or cleaning agents, multiple tests need to be conducted to establish that the substance in question can kill multiple bacteria, virus and/or fungi. Alum has, in some studies, shown the ability to kill bacteria, but has not shown efficacy against enveloped viruses like COVID-19."
    ],
    "EN Glossary": [
      "recAFuzwLppTBDIPe",
      "recHytNA8slfllwKF"
    ],
    "EN Topics": [
      "alum",
      "disinfectants",
      "cleaning"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 and sanitizers"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recQZ6oyQG9WrzDqT",
    "Question": "¿Qué sabemos acerca del alcanfor 1m y el blanco de arsénico 30 — acrecentadores homeopáticos de la inmunidad —, que están siendo recomendados como tratamiento en India?",
    "Status": "Published",
    "Subcategory": "Sobre: COVID-19 y acrecentadores de inmunidad",
    "Source of the question": [
      "Redacción de noticias"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Mientras que hay mucha investigación en progreso para proveer tratamientos para el COVID-19, no han habido hallazgos que respalden la utilización de métodos homeopáticos, como el alcanfor 1m y el blanco de arsénico 30, como método para prevenir o tratar las infecciones de COVID-19. Los boletines que han publicado sobre esto han enfatizado su uso histórico, pero son incapaces de apuntar a estudios in vitro (los cuales ocurren en tubos de ensayo, placas Petri y en cualquier otro lugar fuera de un organismo viviente) o evidencia corroborante de su eficacia durante la pandemia.\n",
    "What our experts say": "No han habido datos ampliamente divulgados, concluyentes u objetivos para respaldar el uso del alcanfor 1m y del blanco de arsénico 30 como acrecentadores de la inmunidad. La OMS y los U.S. CDC apuntan al tratamiento sintomático mientras que algunas opciones terapéuticas son evaluadas y estudiadas, pero ninguna de estas incluyen medicaciones homeopáticas. En este momento, no es recomendado como tratamiento efectivo o profilaxis para el SARS-CoV-2, el virus que causa el COVID-19.\n",
    "Glossary": [
      "recp0jHrSlvZE3o02",
      "recCQs7G8RBrD3oQV",
      "receTEzR9xJGMLfW6"
    ],
    "Topics": [
      "alcanfor",
      "homeopático",
      "India",
      "acrecentadores de inmunidad"
    ],
    "EN Question": [
      "recUpPiSLjtZ01GPP"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-25",
    "Background last edited (Translation)": "2020-08-07T07:44:27.000Z",
    "Experts say last edited (translation)": "2020-08-07T07:43:43.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "There has not been widespread, conclusive, or objective data to support the use of camphora 1m and arsenic album 30 as  immunity boosters. The WHO and U.S. CDC point to supportive care as some therapeutic options are evaluated and studied, but none of these include homeopathic medications. At this time, it is not recommended as an effective treatment or prophylaxis for SARS-CoV-2, the virus that causes COVID-19. "
    ],
    "EN Background & context": [
      "While there is much research ongoing to provide treatments for COVID-19, there has been no supportive findings of utilizing homeopathic methods, like camphor 1m and arsenic album 30, as a method for preventing or treating COVID-19 infections. Journals that have published on this have emphasized historical use but are unable to point to in vitro studies (studies occurring in test tubes, petri dishes, and elsewhere outside a living organism) or substantiated evidence of efficacy during the pandemic. "
    ],
    "EN Glossary": [
      "recXRfJ1kKwVI1gH5",
      "rec9MiUSM1r2HMDYp",
      "recW0Z826AuxEWVeS"
    ],
    "EN Topics": [
      "camphora",
      "homeopathic",
      "India",
      "immunity boosters"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 & immunity boosters"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recazddzsaJwokqS5",
    "Question": "¿Qué sabemos acerca del uso de la droga avifavir para tratar al COVID-19?",
    "Status": "Published",
    "Internal notes": "In 'EN Background & Context', what does it mean \"... promising but limited studies on Avifavir's accuracy...\" in this context? The ACCURACY of a drug? Not sure how to do a meaningful translation.\n",
    "Subcategory": "Sobre: COVID-19 y avifavir",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "El avifavir como tratamiento potencial para el COVID-19 ha estado emergiendo en visibilidad, dado que la administración de la droga en hospitales rusos empezó en junio, siguiendo a la aprobación del Ministerio de Salud. Esta aprobación sigue luego de estudios prometedores pero limitados acerca de la exactitud del avifavir, efectuadas en conjunto entre el Fondo Ruso de Inversión Directa (RDIF), el fondo de inversión soberano de Rusia, y el Grupo ChemRar. Los estudios sobre la droga también han sido conducidos en China — con resultados aparentemente promisorios, aunque con severas limitaciones en el estudio — como así también en los EE.UU., Italia, Japón e India. El avifavir trabaja por inhibición selectiva de la polimerasa del ARN, necesaria para la replicación viral, pero los datos acerca de su eficacia sobre el COVID-19 aún no son concluyentes. 60.000 dosis de la droga habrán de ser administradas hasta fin de mes, de acuerdo a RDIF. Las tendencias en los datos sobre COVID-19 en Rusia y, en particular, evidencia adicional, son necesarias para determinar su eficacia.\n",
    "What our experts say": "El avifavir, una forma genérica del favipiravir, es una medicación antiviral usada primariamente para tratar casos severos de influenza. Actualmente está siendo estudiada en varios países como un potencial tratamiento experimental para el COVID-19, pero aún no tenemos evidencia suficiente para determinar si el avifavir es o no un tratamiento efectivo para el virus.\n\nRecientemente, en Rusia, el ministerio de salud aprobó el uso de la medicación como tratamiento para el COVID-19 empleando una forma de ensayo clínico acelerada y de corto plazo, con menos personas involucradas que las normalmente requeridas en estudios tradicionales. Sin embargo, este estudio no ha sido publicado en un boletín revisado por pares, por lo que los datos, métodos y otras características del estudio aún tienen que ser criticadas o evaluadas por otros científicos.\n\nAunque esta investigación aún está ocurriendo en el país, los resultados preliminares de Rusia sugirieron que el avifavir puede ayudar a reducir el número de días que las personas están infectadas con el virus, y acortar el lapso de tiempo en que experimentan fiebres elevadas mientras están enfermas.\nPero hasta que más estudios sean completados, y una mayor cantidad de datos pueda demostrar la eficacia y seguridad del avifavir, no tenemos información suficiente para para determinar si esta medicación puede o no ayudar a tratar al COVID-19.\n",
    "Glossary": [
      "recKbvXE7VNmtxAXf"
    ],
    "Topics": [
      "tratamiento"
    ],
    "EN Question": [
      "recESQ72kwFjyWXWi"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-07-03",
    "Background last edited (Translation)": "2020-08-07T08:48:10.000Z",
    "Experts say last edited (translation)": "2020-08-07T08:04:32.000Z",
    "Last modified": "2020-09-28",
    "How often revision needed": [
      "Monthly"
    ],
    "EN What our experts say": [
      "Avifavir, a generic form of favipiravir, is an antiviral medication primarily used to treat severe cases of influenza. This medication is currently being studied in several countries as a potential experimental treatment for COVID-19, but we do not yet have enough evidence to determine whether or not Avifavir is an effective treatment for the virus. \n\nRecently in Russia, the health ministry approved the medication's use as a COVID-19 treatment by using an accelerated, short-term form of clinical trial with fewer people involved than traditional studies normally require. However, this study has not been published in a peer-reviewed journal so the data, methods, and other study characteristics have yet to critiqued or evaluated by other scientists.\n\nThough this research is still occurring in the country, Russia's preliminary results suggested Avifavir might help reduce the number of days people are infected with the virus and shorten the duration of time people experience high-grade fevers while sick. \nBut until more studies are completed and a greater amount of data can demonstrate Avifavir's efficacy and safety, we do not have enough information to determine whether or not this medication can help treat COVID-19."
    ],
    "EN Background & context": [
      "Avifavir as a potential COVID-19 treatment has been emerging in visibility given that delivery of the drug to Russian hospitals began in June, following the approval of the Russian Ministry of Health. The approval follows promising but limited studies on Avifavir's accuracy in Russia, carried out in partnership of The Russian Direct Investment Fund (RDIF), Russia’s sovereign wealth fund, and the ChemRar Group. Studies on the drug had also been conducted in China — with seemingly promising results yet severe study limitations — as well as in the US, Italy, Japan and India. Avifavir works by selectively inhibiting RNA polymerase, necessary for viral replication, but data on its efficacy for COVID-19 is still inconclusive. 60,000 doses of the drug are set to be administered by the end of the month, according to RDIF. Trends in Russia's COVID-19 data, and in particular, additional evidence, are needed to determine efficacy. "
    ],
    "EN Glossary": [
      "recMUR0P3EECMwfrv"
    ],
    "EN Topics": [
      "treatment"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 & avifavir"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "reczW4wcKo4kOuZYx",
    "Question": "¿Qué significa que un estudio sea una pre-impresión?",
    "Status": "Published",
    "Category": "Investigación",
    "Subcategory": "Sobre: Estudios en pre-impresión",
    "Source of the question": [
      "Redacción de noticias"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Para ser considerados de alta calidad, válidos, significativos, originales y adecuados para su publicación en una revista científica, los estudios deben completar un proceso de revisión por pares. Como estos estudios publicados pueden influir potencialmente a las prácticas clínicas y al comportamiento de la salud pública, este proceso actúa como un filtro para asegurar que todos los estudios reúnen los requerimientos estrictos de cada revista, causando que muchos estudios no sean aceptados o publicados una vez que han pasado revisones por pares. Los estudios pre-impresión aún no han pasado por el proceso de revisión por pares, por lo que los científicos urgen precaución para no sacar ninguna conclusión a partir de los mismos. Los procesos de revisión por pares y de publicación consumen tiempo, frecuentemente involucrando más de un año entre el envío y la publicación. El proceso también es altamente competitivo.\nLos artículos revisados por pares proveen una forma confiable de comunicación científica. Aún si no estás familiarizado con el tópico o los científicos autores de un estudio en particular, puedes confiar en que el trabajo revisado por pares reúna ciertos estándares de calidad científica. Dado que el conocimiento científico es acumulativo y se construye sobre sí mismo, esta confianza es particularmente importante.\nLuego del envío de un estudio pre-impresión a una revista, sus editores envían el artículo a varios otros científicos que trabajan en el mismo campo (es decir, los \"pares\" de la revisión por pares). Esos revisores proveen valoraciones sobre el artículo y le dicen al editor si piensan o no que el estudio tiene la calidad suficiente para ser publicado. Los autores pueden revisar su artículo y reenviarlo para consideración. Solamente los artículos que cumplan con buenos estándares científicos (ej.: que reconozcan y construyan sobre otros trabajos en el mismo campo, confíen en razonamiento lógico y estudios bien diseñados, respalden afirmaciones con evidencia, etc.) son aceptados para publicación.\n",
    "What our experts say": "Los estudios pre-impresión son estudios que han sido completados pero no han pasado a través del proceso de revisión por pares que la mayoría de las revistas científicas requieren para publicar.\nLas pre-impresiones proveen nuevos datos e información, lo cual es importante en una pandemia. Sin embargo, los detalles en un estudio pre-impresión, tales como: cómo fue diseñado y conducido el estudio, que tamaños de muestras fueron incluidos, que suposiciones fueron hechas, y cómo fueron efectuados los cálculos no ha sido escrutados por los revisores y editores de la revista. El proceso de escrutar un estudio pre-impresión es en lo que consiste el proceso de revisión por pares. La mayoría de los sitios web que publican artículos pre-impresión sugieren que estos artículos no debieran ser reportados en las noticias como información establecida o usada para guiar la práctica clínica o los comportamientos relacionados con la salud.\nHasta que los estudios sean escrutados por revisores, no debieran asumirse como factualmente correctos o informar acción alguna.\n",
    "Glossary": [
      "recwVJMKirW3FExyF"
    ],
    "Topics": [
      "pre-impresión",
      "estudios",
      "metodologías",
      "revisión por pares"
    ],
    "EN Question": [
      "recf6cuE8pK9p9UeO"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-14",
    "Background last edited (Translation)": "2020-07-31T13:58:24.000Z",
    "Experts say last edited (translation)": "2020-07-31T13:17:31.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Pre-print studies are studies that have been completed but haven't gone through the peer-review process that most scientific journals require for publishing.\nPre-prints provide new data and information, which is important in a pandemic. However the details in a pre-print study, such as: how the study was designed and conducted, what sample sizes were included, what assumptions were made, and how calculations were done, have not been scrutinized by the journal's reviewers and editors. The process of scrutinizing a pre-print study is what the peer-review process consist of. Most websites that publish pre-print articles suggest that these articles should not be reported in the news as established information or used to guide clinical practice or health-related behavior. \nUntil the studies are scrutinized by reviewers, they should not be assumed to be factually correct or inform any actions."
    ],
    "EN Background & context": [
      "To be considered high quality, valid, significant, original, and suitable for publication in a scientific journal, studies must complete a peer-review process. As these published studies could potentially influence clinical practices and public health behaviour, this process acts as a filter to ensure every study meets the strict requirements of each journal, causing many studies not to be accepted or published once they go through peer reviews. Pre-print studies have not yet passed the peer-review process so scientists urge caution not to draw any conclusions from pre-print studies. \nThe peer review and publication processes are time-consuming, frequently involving more than a year between submission and publication. The process is also highly competitive. \nPeer-reviewed articles provide a trusted form of scientific communication. Even if you are unfamiliar with the topic or the scientists who authored a particular study, you can trust peer-reviewed work to meet certain standards of scientific quality. Since scientific knowledge is cumulative and builds on itself, this trust is particularly important.\nAfter submission of a pre-print study to a journal, the journal's editors send the article to several other scientists who work in the same field (i.e., the \"peers\" of peer review). Those reviewers provide feedback on the article and tell the editor whether or not they think the study is of high enough quality to be published. The authors may then revise their article and resubmit it for consideration. Only articles that meet good scientific standards (e.g., acknowledge and build upon other work in the field, rely on logical reasoning and well-designed studies, back up claims with evidence, etc.) are accepted for publication.\n"
    ],
    "EN Glossary": [
      "rec8sQHhdcKiEVR9f"
    ],
    "EN Topics": [
      "Pre-print",
      "studies",
      "methodologies",
      "peer-review"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Research"
    ],
    "EN Subcategory": [
      "On: Pre-print studies"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "rec6r7JrdmkSaJZpK",
    "Question": "¿Qué dice la literatura científica acerca del uso de la hidroxicloroquina para prevenir, tratar o curar el COVID-19?",
    "Status": "Published",
    "Category": "Tratamiento",
    "Subcategory": "Sobre: COVID-19 y hidroxicloroquina",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "India"
    ],
    "Background and context": "La hidroxicloroquina es una medicación prescripta al día de hoy para prevenir o tratar la malaria, una enfermedad infecciosa que puede ser transmitida a seres humanos por mosquitos. También es prescripta como tratamiento para la artritis reumatoide y el lupus, las cuales son ambas enfermedades autoinmunes.\nAl enfrentarse a un virus desconocido como el COVID-19 y sin una vacuna específica y tratamiento, una de las mejores estrategias médicas es mirar entre las medicaciones ya disponibles y probadas clínicamente para ver si alguna de ellas es efectiva. Como sus riesgos, beneficios y efectos colaterales ya han sido estudiados (sin permitir que las pruebas de seguridad sean ignoradas), esto puede acelerar la investigación. Una de estas es la hidroxicloroquina.\nCuando se trata de encontrar tratamientos para el COVID-19, la hidroxicloroquina fue probada en pacientes hospitalizados. Sin embargo, los resultados de esta investigación no representan evidencia significante suficiente para recomendar la hidroxicloroquina para el tratamiento del COVID-19. Al mismo tiempo, algunos estudios de investigación también han mostrado algunas consecuencias negativas serias (incluyendo problemas serios de ritmo cardíaco) asociadas con el uso de hidroxicloroquina en el tratamiento del COVID-19. La mayoría de los estudios está en progreso.\n",
    "What our experts say": "Los ensayos clínicos en progreso están probando qué tan seguras y efectivas son la cloroquina y la hidroxicloroquina como tratamientos para el COVID-19. Hasta ahora, estos ensayos clínicos y análisis científicos no han producido evidencia de alta calidad que muestre la eficacia de estas medicaciones como tratamiento, y algunos estudios incluso han reportado tasas más altas de eventos adversos (incluyendo cuestiones cardíacas) en pacientes hospitalizados tratados con hidroxicloroquina. Como están las cosas, la hidroxicloroquina no es reconocida como prevención, tratamiento o cura para el COVID-19.\nEn este contexto, hay estudios de investigación en camino para averiguar si tomar esta medicación puede prevenir a las personas de quedar infectadas con coronavirus una vez que han sido expuestas. Otros estudios aún están investigando la eficacia y seguridad de la droga como tratamiento para diferentes etapas de la enfermedad. incluyendo ensayos aleatorios controlados con un gran número de pacientes enrolados.\nAlrededor del mundo, algunos países han avanzado y han autorizado la cloroquina o la hidroxicloroquina para el tratamiento del COVID-19 a pesar de la limitada evidencia clínica respaldando su eficacia. Esta desición sigue a algunos resultados preliminares procedentes de China y Francia en marzo de 2020, donde unos pocos ensayos clínicos reducidos mostraron un éxito limitado de la medicación. En los Estados Unidos, el 27 de marzo de 2020, la Administración de Comidas y Drogas (FDA) otorgó un permiso especial (Autorización  para Uso de Emergencia) para usar cloroquina e hidroxicloroquina en situaciones de emergencia para el tratamyento del COVID-19. Esto no constituye una aprobación formal de la droga, sino más bien una posibilidad dada a doctores americanos para usar cloroquina e hidroxicloroquinq en el tratamiento del COVID-19 si el doctor no tiene otras opciones, y luego de discutir con los pacientes los riesgos involucrados. El 15 de junio de 2020, la U.S. FDA revocó el permiso especial para usar cloroquina e hidroxicloroquina en situaciones de emergencia para el COVID-19, citando que estas drogas es improbable que sean efectivas para tratar el COVID-19, y destacando eventos cardíacos adversos serios, y otros efectos colaterales serios reportados en estudios.\n",
    "Glossary": [
      "recKxnl6uRfcN4LmC",
      "rec9U92a4u2UcMqZg",
      "reckO7nvLDiPgwl0b",
      "recssZxNVutppjG3t"
    ],
    "Topics": [
      "prevención",
      "tratamiento",
      "cura",
      "hidroxicloroquina"
    ],
    "EN Question": [
      "rechQWZ1ctlJ81Vxn"
    ],
    "Variation of the answer depending on country of residence": "Sí - algunos países han incluido la cloroquina y la hidroxicloroquina en sus protocolos de tratamiento a pesar del hecho que la Organización Mundial de la Salud no las ha reconocido como tratamiento, mientras esperan más resultados de ensayos clínicos.\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-07-31",
    "Background last edited (Translation)": "2020-07-30T20:15:50.000Z",
    "Experts say last edited (translation)": "2020-07-30T19:59:23.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Ongoing clinical trials are testing how safe and effective chloroquine and hydroxychloroquine are as treatments for COVID-19. So far, clinical trials and scientific analyses have not produced high quality evidence showing efficacy of these medications as a treatment, and some studies have even reported higher rates of adverse events (including cardiac issues) in hospitalized patients treated with hydroxychloroquine. As things stand, hydroxychloroquine is not a recognized prevention, treatment or cure for COVID-19.\nIn this context, there are research studies underway to find out whether taking this medication can prevent people from getting infected with coronavirus once they have been exposed. Other studies are still investigating the efficacy and safety of the drug as a treatment at different stages of the illness, including randomized controlled trials with a large number of patients enrolled.\nAround the world, some countries have moved ahead and authorized chloroquine or hydroxychloroquine for the treatment of COVID-19 despite limited clinical evidence supporting its efficacy. This decision follows some preliminary results coming out of China and France in March 2020, where a few small clinical trials showed limited success of the medication.\nIn the Unites States, on March 27th 2020, the Food and Drug Administration (FDA) has granted a special permission (Emergency Authorization Use) to use chloroquine and hydroxychloroquine in emergency situations for treatment of COVID-19. This did not constitute a formal approval of the drug, but rather a possibility given to American doctors to use chloroquine and hydroxychloroquine in the treatment of COVID-19 if the doctor has no other options and after discussing with the patients the risks involved. On June 15th 2020, the U.S. FDA has revoked the special permission to use chloroquine and hydroxychloroquine in emergency situations for COVID-19 citing that these drugs are unlikely to be effective in treating COVID-19 and highlighting serious cardiac adverse events and other serious side effects reported in studies."
    ],
    "EN Background & context": [
      "Hydroxycloroquine is a medication currently prescribed for preventing or treating malaria, an infectious disease that can be transmitted to humans from mosquitos. It is also prescribed as a treatment for rheumatoid arthritis and lupus, which are both autoimmune diseases.\nWhen faced with an unknown virus like COVID-19 and without a specific vaccine and treatment, one of the best medical strategies is to look among the medications already available and clinically tested to see if any of them are effective. As their risks, benefits, and side effects have already been studied (without allowing safety tests to be ignored), this could speed up research. One of these is hydroxychloroquine. \nWhen trying to find treatments for COVID-19, hydroxychloroquine was tested on hospitalized patients. However, the results from this research do not represent evidence significant enough to recommend hydroxychloroquine for treating COVID-19. At the same time, some research studies have also shown some serious negative consequences (incl. serious heart rhythm problems) associated with the use of hydroxychloroquine in the treatment of COVID-19. More studies are underway.\n"
    ],
    "EN Glossary": [
      "recM4p8QOERmuESKr",
      "recAiJYWSxD5F1Lz1",
      "recJ1c8DQQVGmXfzM",
      "recjILnexcCRlyBIb"
    ],
    "EN Topics": [
      "prevention",
      "treatment",
      "cure",
      "hydroxychloroquine"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 & hydroxychloroquine"
    ],
    "EN Variation of the answer depending on country of residence": [
      "Yes - some countries have included chloroquine and hydroxychloroquine in their treatment protocol despite the fact that the World Health Organization has not recognized it as a treatment as they await further clinical trial results."
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recQ31j2Evm92Otjc",
    "Question": "¿Qué es el delirio de COVID-19?",
    "Status": "Published",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Estudios recientes han mostrado una tendencia concordante de delirio en pacientes con COVID-19, sin predisposición por edad o género. A menudo, esto se manifiesta en el sistema nervioso central. Desafortunadamente, con frecuencia falta la documentación en el 75% de los casos de delirio, lo cual ha sido un desafío para la identificación de incidentes relacionados con el COVID-19. Como más investigaciones están apuntando a que el delirio de COVID-19 sea una tendencia en pacientes hospitalizados, existe la necesidad de asegurar que ocurra su documentación.\n",
    "What our experts say": "El delirio de COVID-19 ocurre en pacientes que tienen una repentina aparición de perturbaciones mentales que resultan en confusión y falta de percepciones precisas concernientes a su entorno y estado actual. El delirio en sí mismo es un cambio en las habilidades mentales que resulta en incapacidad de pensar claramente, conciencia reducida y, a menudo, cambios emocionales.Con frecuencia, el delirio ocurre rápidamente en pacientes, y a menudo es atribuido a enfermedad crónica o severa, cambios en el metabolismo (las reacciones y procesos en tu cuerpo que convierten la comida en energía), infecciones, y otros factores. Los investigadores y doctores recientemente han llamado la atención al hecho que, independientemente de la edad, potencialmente 1/3 de los pacientes con COVID-19 pueden desarrollar síntomas de delirio. Estudios más recientes, sin embargo, han visto delirio en un 20 a 30% de los pacientes hospitalizados, con tasas más altas ocurriendo en pacientes críticamente enfermos (más de 60 a 70%). El delirio puede llevar a estadías prolongadas en hospitales, lo cual incrementa el riesgo de complicaciones.\n",
    "Glossary": [
      "recaTyfRsJ0C5sDPn",
      "recE6AS5lg50z30Ga"
    ],
    "Topics": [
      "síntomas"
    ],
    "EN Question": [
      "rec5CB2EhWwQ6bTAh"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-08-20",
    "Background last edited (Translation)": "2020-08-06T15:08:04.000Z",
    "Experts say last edited (translation)": "2020-08-06T14:55:17.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "COVID-19 delirium occurs in patients who have a sudden onset of mental disturbances that results in confusion and a lack of accurate perceptions regarding their environment and current state. Delirium itself is a change in mental abilities that results in the inability to think clearly, reduced awareness, and often emotional shifts. Delirium often occurs rapidly in patients and is frequently attributed to severe or chronic illness, changes in metabolism (the reactions and processes in your body that convert food into energy), infections, and other factors. Researchers and doctors have been drawing attention to the fact that regardless of age, potentially 1/3 of COVID-19 patients can develop symptoms of delirium. More recent studies have seen delirium in 20-30% of hospitalized patients with higher rates occurring in critically ill patients (upwards of 60-70%). For example, Vanderbilt University Medical Center launched a study in July 2020 that will study delirium, among other impacts on the brain, in patients who have been hospitalized with COVID-19. The researchers share that in previous studies of intensive care patients similar to COVID-19 patients, 33-50% experience dementia. Delirium can lead to longer hospital stays, which increases the risk for complications. \n\nThis entry was updated with new information on August 20, 2020."
    ],
    "EN Background & context": [
      "Recent studies have shown a concerning trend of delirium in COVID-19 patients, without predisposition for age or gender. Often, this manifests in the central nervous system. Unfortunately, documentation is often missed in 75% of delirium cases, which has been challenging for the identification of COVID-19 related incidents. As more research is pointing to COVID-19 delirium being a trend in hospitalized patients, there is a need to ensure documentation occurs. "
    ],
    "EN Glossary": [
      "recBBELvoZKXpdyST",
      "recU4JuZ6HJpfe2ZK"
    ],
    "EN Topics": [
      "symptoms"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recNYOM0gylBDdy9E",
    "Question": "¿Cuál es el impacto de la vitamina C en el COVID-19?",
    "Status": "Published",
    "Category": "Tratamiento, Cura, Prevención",
    "Subcategory": "Sobre: COVID-19 y vitamina C",
    "Source of the question": [
      "Redacción de noticias",
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU.",
      "Canadá",
      "Sudáfrica"
    ],
    "Background and context": "La vitamina C está presente en forma natural en algunas comidas, y es añadida a otras. Consumir vitamina C es importante porque, si bien la necesita por una variedad de razones, no es algo que el cuerpo humano pueda fabricar fácilmente por sí mismo. Más información acerca de esto está disponible en la sección de recursos adicionales.\n",
    "What our experts say": "La vitamina C no puede prevenir que te enfermes o contraigas el COVID-19. No es una cura ni un método de prevención para el virus. Contrario a la creencia popular, nunca ha sido probado que la vitamina C regular disminuya el número de resfríos que las personas contraen. Podría ayudar a reducir el lapso de tiempo en que alguien está resfriado, como así también su severidad, pero aún la investigación al respecto no es clara y está en evolución. En este momento, los estudios de alrededor del mundo están intentando determinar si la vitamina C podría ayudar a las personas con COVID-19, pero no hay evidencia que muestre que tomando vitamina C pueda impactar a las personas que tienen el virus.\n",
    "Glossary": [
      "recukhMZjCrJiPK7p"
    ],
    "Topics": [
      "vitamina C",
      "sistema inmunológico",
      "prevención"
    ],
    "EN Question": [
      "recQZ5Gya03eOGb8l"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-08-04",
    "Background last edited (Translation)": "2020-07-29T07:12:04.000Z",
    "Experts say last edited (translation)": "2020-07-29T07:08:08.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "There is no scientific evidence to suggest that taking vitamin C will prevent against or cure COVID-19; and, though studies are underway, there is not enough scientific evidence to recommend taking vitamin C as part of a treatment for COVID-19 unless it is part of a study protocol. Vitamin C is being tested as a possible combination therapy (a treatment used with other medications or therapies) for very ill patients with and without COVID-19- particularly those with major infections and sepsis. Studies of the effect of vitamin C supplements on patients with COVID-19 are ongoing. \n\nThis entry was updated with new information on August 4, 2020"
    ],
    "EN Background & context": [
      "Vitamin C (ascorbic acid) is an important vitamin that is part of natural processes that happen in the body that support immune function, maintain blood vessel structure, control inflammation, and help with healing. Vitamin C is naturally found in a variety of fruits and vegetables (i.e. oranges, mangoes, peppers, kiwi, strawberries, tomatoes), and it is also added to foods to help preserve them for a longer shelf-life. Vitamin C is commonly taken as a supplement (often as a pill or powder). While vitamin C supplements are typically considered to be safe, side effects can include nausea, cramps, acid reflux, and an increased risk of kidney stones. \n\nVitamin C supplements are being evaluated for patients with COVID-19 because vitamin C has been shown to slightly shorten the length of time that someone has a cold, and may reduce the severity of a cold, but the research is unclear and most studies have only shown a benefit for patients who have a low vitamin C status (deficiency). There is no scientific evidence to support the idea that taking vitamin C prevents colds.\n\nVitamin C deficiency does affect how the immune system works and may reduce a person’s ability to fight infections. Vitamin C deficiency is not common for most people with a varied diet; however smokers, pregnant women, older adults, and people with major injuries (i.e. burns) are at increased risk.\n\nThis entry was updated with new information on August 4, 2020"
    ],
    "EN Glossary": [
      "recOMUWrX4F2d53iC"
    ],
    "EN Topics": [
      "vitamin C",
      "immune system",
      "prevention"
    ],
    "EN Source of the question": [
      "Newsroom",
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA",
      "Canada",
      "South Africa"
    ],
    "EN Category": [
      "Treatment, Cure, Prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & vitamin C"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recSaRSUdCv5vuPqt",
    "Question": "¿Cuál es la investigación más reciente en lo que respecta a tomar sol y el COVID-19?",
    "Status": "Published",
    "Category": "Prevención",
    "Subcategory": "Sobre: COVID-19 y toma de sol",
    "Source of the question": [
      "Redacción de noticias",
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU.",
      "Canadá"
    ],
    "Background and context": "Los artículos de noticias y estudios recientes se han enfocado en personas tomando sol como modo de prevenir o tratar al COVID-19. No ha habido evidencia que el tomar sol sea efectivo en combatir el COVID-19.\nLos rayos ultravioletas o UV son una forma de radiación electromagnética, presente en la luz del sol. La misma emite tres clases de rayos UV: UVA, UVB y UVC. El UVC tiene la energía más alta y es filtrado por la atmósfera, por lo que no llega a la superficie de la Tierra.\nSin embargo, los rayos UVC también pueden provenir de algunas fuentes creadas por el hombre, tales como lámparas desinfectantes por UV, y ser usadas en interiores, tales como hospitales, para desinfectar superficies y equipamientos médicos. Esto es porque el UVC tiene la mayor energía de los tres, y esa energía puede destruir el material genético dentro de los virus. El material genético en los virus incluye información que puede controlar la reproducción, el desarrollo o el comportamiento del virus. Pero los rayos UVC artificiales son extremadamente peligrosos y mortales para los seres humanos, y no debieran ser usados fuera de ámbitos profesionales para desinfectar superficies y objetos. En el caso de la luz solar en general, mientras que el sol puede matar gérmenes, desinfectar ítems por medio de luz solar no sería 100% efectivo y tomaría un tiempo muy largo, y la mayoría de los usuarios domiciliarios no serían capaces de confirmar que esos ítems hayan sido completamente desinfectados durante este proceso. Los estudios han mostrado que hay diferentes lapsos de tiempo de exposición al sol necesarios para que los ítems sean desinfectados, dependiendo del tamaño, material, etc. La exposición a la luz solar no es por consiguiente una solución recomendada para la desinfección de ítems domiciliarios rutinarios.\n",
    "What our experts say": "Exponerse al sol por cualquier periodo de tiempo no previene a nadie de diseminar el COVID-19 a otra persona o contraer el COVID-19 por otra persona. La exposición a la luz del sol por largo tiempo puede ser muy dañina e incrementar tu riesgo de cáncer de piel. Al momento, no hay un claro beneficio al tomar sol para prevenir o tratar al COVID-19.\n",
    "Glossary": [
      "recc2aj8jjnUtbTzJ"
    ],
    "Topics": [
      "ultravioleta",
      "UV",
      "luz solar"
    ],
    "EN Question": [
      "recrNXw7eBw8czwGW"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-05-29",
    "Background last edited (Translation)": "2020-07-29T22:23:07.000Z",
    "Experts say last edited (translation)": "2020-07-29T21:27:36.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Exposing yourself to the sun for any period of time does not prevent anyone from spreading COVID-19 to another person or catching COVID-19 from another person. Long-term exposure to sunlight can be very damaging and increase your risk of skin cancer. As of now, there is no clear benefit of sunbathing for preventing or treating COVID-19. \n"
    ],
    "EN Background & context": [
      "Recent news articles and studies have focused on people sunbathing as a way to prevent or treat COVID-19. There has been no evidence that sunbathing is effective at combatting COVID-19. \nUltraviolet or UV rays are a form of electromagnetic radiation, present in sunlight. Sunlight emits three kinds of UV rays: UVA, UVB, and UVC. UVC has the highest energy and is filtered by the atmosphere so it does not reach the Earth's surface.\nHowever, UVC rays can also come from some man-made sources, such as UV sanitizing bulbs, and be used in indoor settings, such as hospitals, to disinfect medical equipment and surfaces. This is because UVC has the most energy of the three, and its energy can destroy the genetic material inside viruses. The genetic material in viruses includes information that can control the reproduction, development or behaviour of the virus. But artificial UVC rays are extremely dangerous and deadly to humans and should not be used outside of professional settings to disinfect surfaces and objects.\nAs for the general sunlight, while the sun can kill germs, disinfecting items through sunlight would not be 100% effective and would take a very long time and most household users would not be able to confirm that their items had been fully disinfected during this process. Studies have shown that there are different lengths of time of sun exposure needed for items to be disinfected depending on size, material, etc. Exposure to sunlight is therefore not a recommended solution for disinfecting routine household items. "
    ],
    "EN Glossary": [
      "recjOgLIjiAbiBH5F"
    ],
    "EN Topics": [
      "ultraviolet",
      "UV",
      "sunlight"
    ],
    "EN Source of the question": [
      "Newsroom",
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA",
      "Canada"
    ],
    "EN Category": [
      "Prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & sunbathing"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No\t"
    ]
  },
  {
    "id": "recimHuTOew03N6f2",
    "Question": "¿Cuál es la investigación más reciente concerniente a la transmisión sexual del COVID-19?",
    "Status": "Published",
    "Category": "Transmisión",
    "Subcategory": "Sobre: COVID-19 y transmisión sexual",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU.",
      "México"
    ],
    "Background and context": "Hay una cantidad de maneras diferentes en que los virus pueden ser transmitidos. Algunos pueden diseminarse a través de contacto o toque físico, a través de fluidos corporales tales como el intercambio de saliva, o a través del aire. Otros virus podrían ser transmitidos a través de picaduras de garrapatas o mosquitos, los cuales transportan el virus, o a través de comida y agua que están contaminadas. Algunos otros virus pueden ser compartidos a través de contacto sexual, o por compartir agujas que han sido contaminadas por fluidos corporales.\n",
    "What our experts say": "No han habido casos documentados de transmisión sexual. Basados en la evidencia disponible en este momento, los expertos no saben si el COVID-19 puede diseminarse de persona a persona a través de los fluidos corporales que no son partes de las funciones respiratorias, tales como hablar, toser o estornudar. Alguna confusión acerca de esto pudo deberse a que trazas del virus que causa COVID-19 fueron encontradas en muestras de semen en 6 de 38 pacientes que las proveyeron para un estudio de investigación. De acuerdo al mismo, cuatro de los seis hombres aún estaban infectados, mientras que dos se estaban recuperando. Esto no significa que el COVID-19 sea transmitido sexualmente. Trazas del virus también han sido encontradas en otros fluidos corporales y muestras de excrementos, pero no está claro si el virus puede diseminarse de persona a persona a través de transmisión sexual.\n",
    "Glossary": [
      "reclUq6FzDxK0oxZr"
    ],
    "Topics": [
      "semen",
      "COVID-19",
      "transmisión sexual",
      "ETS",
      "ITS"
    ],
    "EN Question": [
      "recllQqVLGnigxKql"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-05-27",
    "Background last edited (Translation)": "2020-07-29T07:51:31.000Z",
    "Experts say last edited (translation)": "2020-07-29T07:45:20.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "There have been no documented cases of sexual transmission. Based on the evidence available right now, experts do not know whether COVID-19 can spread from person to person through bodily fluids that are not respiratory functions like talking, coughing and sneezing. Some confusion around this could be because traces of the virus that causes COVID-19 were found in the semen samples of 6 out of 38 men who provided samples in a research study. According to the study, four of the six men were still infected, while two were recovering. This does not mean that COVID-19 is sexually transmitted. Traces of the virus have also been found in other bodily fluids and stool samples, but it is unclear whether the virus can spread from person to person through sexual transmission."
    ],
    "EN Background & context": [
      "There are a number of different ways that viruses can be transmitted. Some viruses can spread through physical contact or touch, through bodily fluids such as the exchange of saliva, or through the air. Other viruses might be transmitted through bites from ticks or mosquitos, who carry the virus, or through food and water that are contaminated. Some other viruses can be shared through sexual contact, or by sharing needles that have been contaminated by bodily fluids. "
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "semen",
      "COVID-19",
      "sexual transmission",
      "STD",
      "STI"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA",
      "Mexico"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & sexual transmission"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recjr3CkgynRY2oem",
    "Question": "¿Que clase de impacto puede tener el COVID-19 en la sangre y la circulación?",
    "Status": "Published",
    "Source of the question": [
      "Redacción de noticias"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "También han habido casos de niños con COVID-19 presentando una inflamación multisistémica, especialmente alrededor del corazón, pulmones y cerebro. Ha habido alguna evidencia de que los pacientes adultos con COVID-19 pueden desarrollar condiciones relacionadas al corazón, o complicaciones relacionadas con cuestiones cardíacas preexistentes, llevando a preocupaciones de daño al corazón como resultado de la infección.\n",
    "What our experts say": "Las infecciones de COVID-19 pueden tener un impacto en la sangre y la circulación a través de un riesgo incrementado de coágulos sanguíneos. Estos son grumos de sangre que se han formado en un estado semisólido o incluso gelatinoso. Estudios recientes han encontrado una tendencia a la formación de coágulos sanguíneos preocupante en pacientes con COVID-19. Estudios en Holanda y Francia encontraron que del 20 al 30% de los pacientes críticamente enfermos con COVID-19 tenían coágulos sanguíneos, los cuales pueden ser peligrosos. Muchas de estas cuestiones circulatorias y la frecuencia de los coágulos puede conducir a urticarias, inflamación de las extremidades inferiores, dificultad al acceso vascular de las medicaciones e incluso la muerte. Cuestiones circulatorias y de coagulación severas, como los coágulos sanguíneos asociados al COVID-19, tienden a ocurrir más en pacientes severamente enfermos, en vez de en aquellos con síntomas leves.\n",
    "Glossary": [
      "reclGL5S1AvpKkPNC"
    ],
    "Topics": [
      "complicación",
      "síntomas"
    ],
    "EN Question": [
      "rec5mweIOKMurWcRK"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-07-03",
    "Background last edited (Translation)": "2020-08-06T22:07:49.000Z",
    "Experts say last edited (translation)": "2020-08-06T22:02:06.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "COVID-19 infections can have an impact on blood and circulation through an increased risk of blood clotting. Blood clots are a clump of blood that has formed into a semi-solid or even gel-like state. Recent studies have found a concerning trend in blood clotting of COVID-19 patients. Studies from the Netherlands and France found that 20-30% of critically ill COVID-19 patients had blood clots, which can be dangerous. Many of these circulatory issues and the frequency of clots can lead to rashes, swelling of the legs, challenges in vascular access for medications, and even death. Severe clotting and circulatory issues, like COVID-19 associated blood clots, tend to occur more in severely ill patients rather than those with mild symptoms. "
    ],
    "EN Background & context": [
      "There have also been cases of children with COVID-19 presenting with a multi system inflammation, especially around the heart, lung, and brain. There has been some evidence that adult patients with COVID-19 can develop heart-related conditions or complications related to pre-existing cardiac issues, leading to concerns for heart damage as a result of the infection. "
    ],
    "EN Glossary": [
      "reciKuzcOIBjSFsU4"
    ],
    "EN Topics": [
      "complication",
      "symptoms"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recyunhuhloBagLmd",
    "Question": "¿Por qué están preocupados los expertos en salud acerca de otros brotes de enfermedades infecciosas justo ahora?",
    "Status": "Published",
    "Category": "Transmisión",
    "Subcategory": "Sobre: COVID-19 y brotes de enfermedades infecciosas",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "La Organización Mundial para la Salud ha llamado la atención acerca de que la pandemia de COVID-19 está probando la capacidad de recuperación de otros programas de salud robustos que afrontan enfermedades infecciosas, tales como la malaria, tuberculosis o polio. Los programas de vacunación en países de bajos y medianos recursos están en riesgo de ser interrumpidos por el cambio en recursos hacia la respuesta al COVID-19.\n",
    "What our experts say": "El renovado foco en la pandemia de COVID-19 y las pesadas pérdidas en consecuencia han preocupado a los expertos en salud acerca de otros programas para enfermedades infecciosas en países de bajos y medianos recursos, tales como la distribución de mosquiteros tratados con insecticida en el África Subsahariana, o los programas de vacunación de rutina en India. Un nuevo análisis de modelo divulgado por la Organización Mundial para la Salud muestra que las interrupciones en las campañas de distribución de mosquiteros pueden duplicar el número de muertes por malaria en 2020, comparado con la cantidad de muertes en 2018 (en un escenario de peor caso). Los expertos en salud están advirtiendo que los programas de vacunación existentes u otros programas de control de vectores (tales como aspersión de interiores o campañas de distribución de mosquiteros tratados con insecticida) debieran ser acelerados para prevenir el brote de otras enfermedades infecciosas, aún si los recursos están enfocados en la pandemia de COVID-19.\n",
    "Glossary": [
      "reclUq6FzDxK0oxZr",
      "recCwHH81ALmmPbcH"
    ],
    "Topics": [
      "transmisión",
      "infección",
      "diseminación"
    ],
    "EN Question": [
      "rec74MaH5G2VOowuC"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-19",
    "Background last edited (Translation)": "2020-08-06T16:53:36.000Z",
    "Experts say last edited (translation)": "2020-08-06T16:47:54.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "The renewed focus on the COVID-19 pandemic and its heavy toll has worried health experts about other infectious disease programs in low- and middle-income countries, such as the distribution of insecticide-treated bednets in sub-Saharan Africa or routine vaccination programs in India. A new modeling analysis released by the World Health Organization shows that disruptions to bednet distribution campaigns could double the number of malaria deaths in 2020 compared to the amount of deaths in 2018 (in the worst case scenario). Health experts are warning that existing vaccination programs or other vector control programs (such as indoor spraying or insecticide-treated bednet distribution campaigns) should be accelerated to prevent other infectious disease outbreaks, even as resources are focused on the COVID-19 pandemic."
    ],
    "EN Background & context": [
      "The World Health Organization has noted that the COVID-19 pandemic is testing the resilience of other robust health programs that tackle infectious diseases, such as malaria, tuberculosis, or polio. Vaccine programs in lower-and-middle-income countries are at risk of being disrupted by the shift in resources toward COVID-19 response."
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q",
      "recGSLUQITD8EpuHR"
    ],
    "EN Topics": [
      "transmission",
      "infection",
      "spread"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & infectious disease outbreaks"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recpqjtG67SditAMR",
    "Question": "¿Por qué están teniendo tantos brotes las plantas procesadoras de carne vacuna y porcina?",
    "Status": "Published",
    "Category": "Transmisión",
    "Subcategory": "Sobre: COVID-19 y plantas de procesamiento de carne",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Desde hace unos meses atrás, han habido historias en las noticias acerca de brotes de virus en instalaciones de procesamiento de carne en los EE.UU. Con muchos trabajadores enfermos, algunas plantas de procesamiento de carne cerraron temporariamente, lo cual resultó en una disminución en carnes vacunas y porcinas en los mercados y almacenes.\n\nLas personas que viven o trabajan en lugares donde están cercanas a otras personas están con un riesgo creciente de contraer y diseminar al COVID-19. Mientras que el separar a los empleados unos de otros por al menos 6 pies (2 metros) o implementar lineamientos sanitarios específicos para el COVID-19 ha sido efectivo en el control de la diseminación del virus en algunos ambientes laborales, estas medidas de control han sido difíciles de implementar en instalaciones de procesamiento de carnes vacunas/porcinas. Aún más, la asistencia de los empleados y las políticas de ausencia por enfermedad, las condiciones de vida en hacinamiento, y la disponibilidad y el uso limitados de equipamiento protector también pueden haber contribuido a la diseminación del COVID-19. Para reducir la diseminación del COVID-19 en instalaciones de procesamiento de carnes vacunas/porcinas, los Centros para el Control y Prevención de las Enfermedades de los EE.UU. sugieren usar el cribado por síntomas rutinario, como así también \"mejorar el distanciamiento físico, la higiene de manos, la limpieza y desinfección, las políticas de ausencia médica y proveer materiales educativos en el lenguaje hablado por los trabajadores\".\n",
    "What our experts say": "Las plantas de procesamiento de carnes se han tornado en hervideros importantes para los brotes de coronavirus, debido a que sus empleados trabajan en estrecha proximidad unos a otros, lo que hace que el distanciamiento social sea muy dificultoso. A lo largo de los EE.UU., los Centros para el Control y Prevención de Enfermedades informan que 4.913 casos y 20 muertes por COVID-19 han sido reportadas entre aproximadamente 130.000 trabajadores en 115 instalaciones de procesamiento de carne en 19 estados. Muchas plantas de procesamiento de carne han fallado en proveer protecciones básicas, como máscaras faciales, barreras de plexiglás entre trabajadores, o pago de ausencia por enfermedad a empleados con alto riesgo de exposición. La planta Tyson Fresh Meats en el estado de Washington, la planta más grande de envasado de carne en el estado, fue temporariamente cerrada en abril luego de que más de 100 empleados dieran positivo para el COVID-19. Desde entonces, la planta ha retornado a la operación luego de testear a todos sus empleados, pero tanto los sindicatos como los oficiales de salud han abogado por mayores protecciones de salud para los trabajadores, incluyendo medidas adecuadas de distanciamiento social, aún si ralentiza las operaciones.\n",
    "Glossary": [
      "reclUq6FzDxK0oxZr"
    ],
    "Topics": [
      "procesamiento de carne",
      "aves de corral",
      "diseminación",
      "transmisión"
    ],
    "EN Question": [
      "recAyLjodHbPpG1dA"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-26",
    "Background last edited (Translation)": "2020-08-06T18:59:36.000Z",
    "Experts say last edited (translation)": "2020-08-06T18:37:18.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Meat processing plants have become major hotspots for coronavirus outbreaks because employees work in close proximity to one another, which makes social distancing very difficult. Across the U.S., the Centers for Disease Control and Prevention report that 4,913 COVID-19 cases and 20 deaths have been reported among approximately 130,000 workers at 115 meat processing facilities in 19 states. Many meat processing plants have failed to provide basic protections like face masks, plexiglass barriers between workers, or paid sick leave to frontline employees. The Tyson Fresh Meats Plant in Washington State, the largest meat-packing plant in the state, was temporarily closed in April after more than a 100 employees tested positive for COVID-19. The plant has since resumed operations after testing all employees, but unions and health officials alike have advocated for greater health protections for workers, including adequate social distancing measures, even if it slows operations. "
    ],
    "EN Background & context": [
      "Over the past few months, there have been news stories about virus outbreaks at U.S. meat processing facilities. With many ill workers, some meat processing facilities closed temporarily, which resulted in a decrease in meat and pork in markets and grocery stores. \n\nPeople who live or work in places where they are close to other people are at increased risk of getting and spreading COVID-19. While separating employees from one another by at least 6 feet (2 meters) or implementing COVID-19 specific sanitation guidelines have been effective in controlling spread of the virus in some work environments, these control measures have been difficult to implement in meat/pork processing facilities.  Furthermore, employee attendance and sick leave policies, crowded living conditions, and limited protective equipment availability and use may also contribute to COVID-19 spread. To reduce the spread of COVID-19 in meat/pork processing facilities, the U.S. Centers for Disease Control and Prevention suggests using routine symptom screening as well as “improving physical distancing, hand hygiene, cleaning and disinfection, and medical leave policies, and providing educational materials in languages spoken by workers.”"
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "meat processing",
      "poultry",
      "spread",
      "transmission"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & meat processing plants"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "rec8kkyPgmk0fBMID",
    "Question": "¿Por qué los científicos están advirtiendo acerca de un incremento en enfermedades zoonóticas impactando en seres humanos?",
    "Status": "Published",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Las enfermedades zoonóticas, tales como el virus SARS-CoV-2 que causa el COVID-19, y la enfermedad del virus Ébola, han mostrado una propensidad por no sólo desbordarse desde reservorios animales hacia seres humanos, sino una sostenida transmisión de humanos a humanos. Estos factores están influidos por varias variables, tales como el cambio climático y el desarrollo e intrusión humanos en ambientes naturales. Como resultado, ha sido puesto un mayor enfoque en One Health, lo que subraya la relación entre seres humanos, animales y salud ambiental.\n",
    "What our experts say": "Las enfermedades zoonóticas son enfermedades infecciosas que pueden diseminarse de animales a seres humanos. De los \"eventos de desborde\" (cuando una enfermedad salta de un animal a un ser humano) se ha conocido que causan brotes, tales como la enfermedad del virus ébola. Como algunas enfermedades infecciosas pueden vivir dentro de un animal sin causarle ninguna enfermedad, ciertas interacciones con un animal infectado pueden resultar en transmisión a seres humanos.\nAproximadamente 6 de 10 enfermedades infecciosas conocidas en las personas son zoonóticas. De todas las enfermedades infecciosas emergentes (una enfermedad que ha aparecido recientemente en una población o ha incrementado su incidencia en años recientes), 3 de 4 vienen desde animales. Los científicos están cada vez más preocupados acerca de las enfermedades zoonóticas, ya que las mismas están creciendo en frecuencia. En algunos casos, qué animal transfirió la infección a seres humanos es desconocido, como el SARS-CoV-2, el virus que causa el COVID-19. En la medida en que los seres humanos se expanden en el medio ambiente a través de la globalización y la vulneración sobre entornos naturales no desarrollados, como bosques o junglas, el riesgo de exposición a enfermedades zoonóticas se incrementa. Similarmente, factores tales como el comercio de animales exóticos, los impactos del cambio climático, y la expansión de mercados de animales, pueden causar que las enfermedades zoonóticas se diseminen más rápida y ampliamente.\n",
    "Glossary": [
      "recn1WBN5EKRRkm1W"
    ],
    "Topics": [
      "contagio",
      "infección",
      "prevención"
    ],
    "EN Question": [
      "rec4vIYYUif72tS5C"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-07-10",
    "Background last edited (Translation)": "2020-08-06T18:13:12.000Z",
    "Experts say last edited (translation)": "2020-08-06T18:00:12.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Zoonotic diseases are infectious diseases that can spread from animals to humans. \"Spillover events\" (when a disease jumps from an animal to a human) have been known to cause outbreaks, like ebola virus disease. Since some infectious diseases can live within an animal without causing any illness to it, certain interactions with an infected animal can result in transmission to humans. \nRoughly 6 out of 10 known infectious diseases in people are zoonotic. Of all the emerging infectious diseases (a disease that has newly appeared in a population or has increased incidence in recent years), 3 out of 4 come from animals. Scientists are increasingly worried about zoonotic diseases as they are growing in frequency. In some cases which animal transferred infection to humans is unknown, like SARS-CoV-2, the virus that causes COVID-19. As humans expand in the environment through globalization and infringement on undeveloped natural environments, like forests or jungles, the risk for exposure to zoonotic disease increases. Similarly, factors such as the exotic animal trade, the impacts of climate change, and the expansion of animal markets can cause zoonotic diseases to spread more rapidly and widely.\n"
    ],
    "EN Background & context": [
      "Zoonotic diseases, like the virus SARS-CoV-2 that causes COVID-19 and Ebola virus disease, have shown a propensity for not only spilling over from animal reservoirs into humans, but sustained human to human transmission. These factors are influenced by several variables, such as climate change, human development and encroachment on natural environments. As a result, more focus as been placed on One Health, which underscores the relationship between human, animal, and environmental health. "
    ],
    "EN Glossary": [
      "rece5ZCMacYxbgECP"
    ],
    "EN Topics": [
      "contagion",
      "infection",
      "prevention"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recjz4D1919opSoZo",
    "Question": "¿Por qué estamos dando un nuevo propósito a viejas drogas para combatir nuevas enfermedades, y cuáles pueden ser las implicaciones para el COVID-19?",
    "Status": "Published",
    "Source of the question": [
      "Redacción de noticias"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "El dar nuevo propósito a drogas existentes es un camino seguro y exitoso para acelerar el descubrimiento y desarrollo de drogas, comparado con empezar de cero. Usa drogas que han recibido aprobación regulatoria, han fallado en ensayos clínicos o bien están en las últimas etapas de los mismos, con el fin de sacar ventaja de su información detallada en seguridad, toxicidad, formulación, planes de manufactura, etc. Más allá del contexto pandémico, está jugando un rol vital en varias áreas terapéuticas, incluyendo el descubrimiento de nuevos antibióticos y el desarrollo de drogas para combatir la enfermedad de Alzheimer. Por ejemplo, el Rifabutin es un antibiótico que ha estado en el entorno por décadas, y es usado para tratar la tuberculosis, especialmente en personas con HIV/SIDA. Recientemente, se encontró que la droga es efectiva contra el superbicho 'Acinetobacter baumannii', el cual emergió durante la Guerra en Iraq en instalaciones militares de tratamiento. Este antibiótico había sido pasado por alto hasta ahora para esta enfermedad, pero nueva tecnología ha permitido a los científicos descubrir nuevas fortalezas en este antibiótico de larga existencia. Otro ejemplo reciente de un exitoso nuevo propósito para una droga viene de un resultado de un ensayo clínico en Fase II que ha mostrado que una droga para la leucemia – nilotinib, usualmente empleada para tratar cáncer de las células sanguíneas – ha sido encontrada segura, bien tolerada y efectiva en reducir los efectos de la enfermedad de Alzheimer.\n",
    "What our experts say": "Hay una rama entera de la investigación médica y las compañías farmacéuticas dedicada a dar nuevo propósito a drogas existentes. En la práctica, ha conducido a algunos saltos terapéuticos decisivos. Por ejemplo, la aspirina (la cual es históricamente conocida para el tratamiento del dolor, fiebre o inflamación), ha sido encontrada efectiva contra algunas enfermedades cardiovasculares, y está siendo estudiada ahora por su potencial anticrecimiento en tumores, en algunos cánceres.\n\nDesarrollar nuevos tratamientos contra nuevas enfermedades a menudo lleva varios años, si no décadas. Con la cuota de muertes de la pandemia COVID-19 aumentando cada día, los científicos están corriendo para encontrar drogas que puedan prevenir, tratar o simplemente disminuir la severidad del COVID-19. Por lo tanto, han tornado su atención a estudiar drogas que lo han sido para otros virus, como el coronavirus del MERS, el HIV (el virus que causa el SIDA), la hepatitis C, el ébola, la influenza, etc., para ver si estas drogas también serían efectivas contra esta nueva amenaza, el COVID-19. Como estos estudios construyen sobre conocimiento existente, el tiempo de desarrollo de la droga es acortado sustancialmente, como lo es la inversión financiera requerida. Más allá del proceso intensivo en tiempo de desarrollo de nuevas drogas, las ventajas de dar nuevo propósito a drogas son numerosas. Primero, las drogas existentes ya tienen un registro de desempeño en seguridad, y han obtenido la aprobación regulatoria o están en las últimas etapas de los ensayos clinicos. Más aún, ya han sido producidas y puede que ya estén en el mercado, de manera que los planes para incrementar la fabricación pueden ocurrir rápidamente, ya que la infraestructura existe y no necesita volver a crearse. Debido a esto, los científicos pueden enfocarse en estudiar si estas drogas son efectivas contra el COVID-19, y si es así, pueden ser traídas para su uso clínico en pacientes rápidamente. Dar nuevo propósito a drogas existentes es muy común en la investigación médica, ya que la ciencia raramente pasa en un vacío, sino que construye sobre iteraciones y experiencias previas.\n",
    "Glossary": [
      "reclUqxaUMLsTStsv",
      "rec7YhkLeg45ULGhC"
    ],
    "Topics": [
      "tratamiento"
    ],
    "EN Question": [
      "recTXvz6ulqo2CENE"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-07-03",
    "Background last edited (Translation)": "2020-08-06T20:07:13.000Z",
    "Experts say last edited (translation)": "2020-08-06T19:47:26.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "There is a whole branch of medical research and pharmaceutical companies dedicated to drug repurposing. In practice, it has led to some therapeutic breakthroughs. For example, aspirin which is historically known for treatment of pain, fever or inflammation, has then be found to be effective against some cardiovascular diseases and is now being studied for potential anti-tumor growth in some cancers.\n\nDeveloping new treatments against new diseases often takes several years, if not decades. With the COVID-19 pandemic death toll increasing by the day, scientists are racing to find drugs that could prevent, treat or simply decrease the severity of COVID-19. Scientists have therefore turned their attention to studying drugs that have been studied for other viruses like the MERS coronavirus, HIV (the virus that causes AIDS), hepatitis C, ebola, influenza, etc. to see whether these drugs would also be effective against this new threat, COVID-19. Since these studies build on existing knowledge, the drug development timeline is substantially shortened, as is the required financial investment. Beyond the time-intensive process of developing new drugs, the advantages of repurposing drugs are numerous. First, existing drugs already have an existing safety track record, and have obtained regulatory approval or are in the later stages of clinical trials. Moreover, they have already been produced and may already be on the market, so plans to increase manufacturing can rapidly occur since the infrastructure already exists and does not need to be re-created. Because of this, scientists can focus on studying whether these drugs are effective against COVID-19, and if so, they can be brought to clinical use at the bedside of patients rapidly. Drug repurposing is very common in medical research as science rarely happens in a vacuum, but rather builds on previous iterations and experience. "
    ],
    "EN Background & context": [
      "Drug repurposing is a safe and successful pathway to speed up drug discovery and development compared with starting from scratch. Drug repurposing uses drugs that have either received regulatory approval, have failed in clinical trials or are in later stages of clinical trials, in order to leverage their detailed information on safety, toxicity, formulation, manufacturing plans, etc. Beyond the pandemic context, it is playing a vital role in several therapeutic areas, including, the discovery of new antibiotics and the development of drugs to combat Alzheimer’s disease. For example, Rifabutin is an antibiotic that has been around for decades and is used to treat tuberculosis, especially in people with HIV/AIDS. Recently, the drug was found to be effective against a superbug ‘Acinetobacter baumannii’ which emerged during the Iraq War in military treatment facilities. This antibiotic had been overlooked until now for this disease but new technology has allowed scientists to discover new strengths of this long existing antibiotic. Another recent example of successful drug repurposing comes from a Phase II clinical trial result that has shown that a leukemia drug – nilotinib, usually used to treat cancer of the blood cells – has been found to be safe and well tolerated and effective in reducing the effects of Alzheimer’s disease."
    ],
    "EN Glossary": [
      "recJz8lojK2ZaDFhp",
      "recKrKCs2Ax1jbpw6"
    ],
    "EN Topics": [
      "treatment"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recPPMYRWo5lcrkav",
    "Question": "¿Por qué India ha reportado una oleada significativa en casos de COVID-19?",
    "Status": "Published",
    "Category": "Transmisión",
    "Subcategory": "Sobre: COVID-19 y transmisión",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "India"
    ],
    "Background and context": "Las medidas de rígido confinamiento de India ayudaron a controlar la dispersión del COVID-19 y redujeron significativamente la tasa a la cual las infecciones se duplicaban en más de la mitad, de 4 a 10 días. Sin embargo, las medidas de confinamiento fueron levantadas justo cuando el país informaba de una significativa oleada de casos, particularmente en ciudades populosas como Delhi y Mumbai, y estados como Maharashtra, Gujarat y Tamil Nadu.\n",
    "What our experts say": "Los expertos en salud pública indican que las medidas de confinamiento en India finalizaron demasiado rápido, justo cuando los casos llegaron a un pico. El confinamiento inicial estuvo en efecto por 21 días, desde el 24 de marzo de 2020, y fue extendido hasta el 31 de mayo de 2020. Siguiendo a esta fecha, el país abrió en fases, y solo unas pocas áreas continuaron ejerciendo restricciones al movimiento. Medios de transporte atestados, vecindarios densamente poblados, y distanciamiento social inadecuado han contribuido a un abrupto incremento en infecciones, empeorada por un fin prematuro del confinamiento. El final del mismo también ha desencadenado un éxodo en masa de trabajadores migratorios retornando a sus estados natales, lo cual preocupa a las autoridades sanitarias locales de que haya conducido a una subida en nuevos casos. Es demasiado pronto para decir si el pico en nuevos casos ha sido propulsado por los trabajadores migratorios—la disponibilidad incrementada de exámenes ha permitido que más casos sean detectados, lo cual puede contribuir también al conteo en alza de casos. Los expertos del Consejo Indio de Investigación Médica llamaron la atención al hecho que India todavía no ha alcanzado el pico de infecciones, y que es probable que los casos continúen incrementándose en el futuro.\n",
    "Glossary": [
      "reclUq6FzDxK0oxZr"
    ],
    "Topics": [
      "virus",
      "transmisión"
    ],
    "EN Question": [
      "recty8XEu0TS4nJuj"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-22",
    "Background last edited (Translation)": "2020-08-06T01:44:30.000Z",
    "Experts say last edited (translation)": "2020-08-06T01:39:09.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Public health experts indicate that lockdown measures in India ended too quickly, just as cases started spiking. The initial lockdown was in effect for 21 days from March 24, 2020, and was extended to May 31, 2020. Following May 31, 2020, the country opened up in phases, and only a few areas continued to place restrictions on movement. Crowded means of transportation, densely packed neighborhoods, and inadequate social distancing have contributed to a steep rise in infections, made worse by a premature end to the lockdown. The end of the lockdown has also sparked a mass exodus of migrant laborers back to their home states, which local health authorities worry has driven the rise in new cases. It's too soon to tell whether the spike in new cases has actually been driven by migrant laborers—increased testing availability has allowed for more cases to be detected, which may also contribute to the increased case count. Experts from the Indian Council of Medical Research noted that India has still not reached the peak of infections, and that cases are likely to continue to rise in the future."
    ],
    "EN Background & context": [
      "India's stringent lockdown measures helped to control the spread of COVID-19 and significantly reduced the rate at which infections doubled by more than half from 4 days to 10 days. However, lockdown measures were lifted right as the country reported a significant surge of cases, particularly populous cities like Delhi and Mumbai, and states like Maharashtra, Gujarat and Tamil Nadu."
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "virus",
      "transmission"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & transmission"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No\t"
    ]
  },
  {
    "id": "reccTGyy0AeJXZHEj",
    "Question": "¿Las recientes protestas conducirán a un brote o segunda ola de infecciones?",
    "Status": "Published",
    "Subcategory": "Sobre: COVID-19 y segunda ola de infecciones",
    "Source of the question": [
      "Redes Sociales"
    ],
    "Country question was sourced from": [
      "EE.UU."
    ],
    "Background and context": "Los virus respiratorios son diseminados principalmente a través de gotitas respiratorias infecciosas (al toser, estornudar y a veces al hablar). El contacto cercano (dentro de los 6 pies/2 metros) por un periodo prolongado de tiempo (15 minutos o más) sin protección respiratoria está considerado como un riesgo de exposición para el COVID-19. Mientras que no conocemos a cuánto se acercará el número de casos relacionados con grandes reuniones, como las protestas recientes, es probable que algunos habrá. Los manifestantes son alentados a no solamente utilizar medidas para la prevención de infecciones, sino también a hacer cuarentena domiciliaria por 14 días luego de las protestas.\n",
    "What our experts say": "Las grandes reuniones de personas en contacto cercano por un periodo prolongado de tiempo incrementan el riesgo de transmisión de virus respiratorios. Las protestas al aire libre permiten la ventilación natural, y el uso adicional de máscaras, protección ocular y esfuerzos para el distanciamiento social pueden ayudar a reducirlo. Mientras que no es conocido si las protestas conducirán a un gran incremento en el número de casos, es posible que vayan a haber casos adicionales en las 2 semanas posteriores a las mismas.\n",
    "Glossary": [
      "recT1lBA5UcplObVq"
    ],
    "Topics": [
      "protesta",
      "segunda ola",
      "brote"
    ],
    "EN Question": [
      "reccgTQWarmDQ9sQ9"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-06-19",
    "Background last edited (Translation)": "2020-08-06T17:20:58.000Z",
    "Experts say last edited (translation)": "2020-08-06T17:12:49.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "Large gatherings of people in close contact for a prolonged period of time does increase risk for transmission of respiratory viruses. Outdoor protests allow for natural ventilation, and the additional use of masks, eye protection, and social distancing efforts can help reduce risk. While it is unknown if protests will lead to a large increase in the number of cases, it is possible there will be additional cases in the 2 weeks following protests. "
    ],
    "EN Background & context": [
      "Respiratory viruses are primarily spread through infectious respiratory droplets (coughing, sneezing, and sometimes talking). Close contact (within 6 feet/2 meters) for a prolonged period of time (15 minutes or more) without respiratory protection is considered an exposure risk for COVID-19. While we don't know what the number of cases related to large gatherings, like the recent protests, will look like, it is likely that there will be some. Protestors are encouraged to not only utilize infection prevention measures, but also quarantine at home for 14 days after protesting. "
    ],
    "EN Glossary": [
      "recvwSSjn9ohOm9fK"
    ],
    "EN Topics": [
      "protest",
      "second wave",
      "outbreak"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 & second wave of infections"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recZDjQIYjJQkAUcx",
    "Question": "¿La transmisión del COVID-19 disminuirá en el verano?",
    "Status": "Published",
    "Category": "Diseminación",
    "Subcategory": "Sobre: Transmisión del COVID-19 durante el verano",
    "Source of the question": [
      "Organización de comprobación de hechos"
    ],
    "Country question was sourced from": [
      "India"
    ],
    "Background and context": "Algunos virus, tales como el del resfrío común y el de la gripe, históricamente se han diseminado más rápido cuando el tiempo es más frío. Los investigadores han encontrado que la diseminación de otros virus podría ser influida por la temperatura y la humedad, pero hasta ahora no hay evidencia de tal impacto en el contexto del COVID-19.\n",
    "What our experts say": "No está claro para la ciencia si la diseminación del COVID-19 disminuirá en los meses más cálidos del verano. Algunos virus, como aquellos que causan el resfrío común y la gripe, no se diseminan tan fácilmente en tiempo cálido. No sabemos con seguridad cómo reaccionará el COVID-19 a las temperaturas cambiantes. En esta etapa, las reducciones en transmisión relacionadas con la temperatura son hipotéticas.\n",
    "Glossary": [
      "rec1qmhcwfCuouJCl"
    ],
    "Topics": [
      "transmisión estival",
      "infección",
      "estacionalidad",
      "tendencias",
      "patrones"
    ],
    "EN Question": [
      "recOiBtU1KHxAQAgq"
    ],
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual": "2020-05-27",
    "Background last edited (Translation)": "2020-07-29T05:03:59.000Z",
    "Experts say last edited (translation)": "2020-07-29T04:59:38.000Z",
    "Last modified": "2020-09-28",
    "EN What our experts say": [
      "The science is unclear on whether the spread of COVID-19 will decrease in the warmer summer months. Some viruses, like those that cause the common cold and flu, don't spread as easily in warm weather. We don't know for sure how COVID-19 will react to changing temperatures. At this stage, temperature-related transmission reductions are hypothetical."
    ],
    "EN Background & context": [
      "Some viruses, such as the common cold and flu, have historically spread faster when the weather is colder. Researchers have investigated how the spread of other viruses might be influenced by temperature and humidity, but there is no evidence of such an impact in the context of COVID-19 so far. "
    ],
    "EN Glossary": [
      "recDalYrz2m23kS2e"
    ],
    "EN Topics": [
      "summer transmission",
      "infection",
      "seasonality",
      "trends",
      "patterns"
    ],
    "EN Source of the question": [
      "Fact-checking organization"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 transmission during the summer"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  }
]