[
  {
    "id": "reckbYFioyMzllNdQ",
    "सवाल": "क्या एंटीबायोटिक दवाओं के उपयोग और कोविड​​-19 के उपचार के बीच कोई संबंध है?",
    "विषय की स्थिति": "Published",
    "श्रेणी": "इलाज",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और एंटीबायोटिक्स",
    "यह सवाल कहां से आया": [
      "सामाजिक मीडिया"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "अमेरीका"
    ],
    "जानकारी और संदर्भ": "एंटीबायोटिक्स जीवाणुरोधी (एंटीबैक्टीरियल)दवाएं हैं जो या तो बैक्टीरिया के विकास को धीमा या नष्ट कर देती हैं। उनका उपयोग बैक्टीरिया के कारण होने वाले संक्रमण के इलाज के लिए किया जाता है। (आप वायरस और बैक्टीरिया के बीच अंतर के बारे में अधिक जानकारी ‘अन्य जानकारी’ भाग से प्राप्त कर सकते हैं।) कोविड-19 रोग एक वायरस के कारण होता है, न कि बैक्टीरिया के कारण। कोविड-19 एक बीमारी है जो कोरोनावायरस का एक प्रकार है। कोरोनावाइरस वायरस का एक समूह है जो सामान्य सर्दी, गंभीर तीव्र श्वसन सिंड्रोम (SARS) और मिडल ईस्ट श्वसन सिंड्रोम (MERS) जैसी बीमारियों का कारण बनता है। क्योंकि वायरस और बैक्टीरिया अलग-अलग होते हैं, उनके कारण हुई बीमारियों के इलाज एक ही प्रकार की दवा द्वारा नहीं किया जा सकता है। कोविड​​-19 जैसे वायरल संक्रमण के इलाज के लिए एंटीबायोटिक्स का उपयोग नहीं किया जा सकता है।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "एंटीबायोटिक्स का उपयोग कोविड​​-19 के इलाज के लिए नहीं किया जाता है, लेकिन वे बैक्टीरिया इनफ़ेक्शन/ संक्रमण का इलाज कर सकते हैं जो कोविड​​-19 वायरस के कारण हो सकता है। वायरस और बैक्टीरियल इनफ़ेक्शन/ संक्रमण के कारण विभिन्न प्रकार की बीमारियाँ हो सकती हैं, और एंटीबायोटिक्स केवल बैक्टीरियल इनफ़ेक्शन के उपचार में प्रभावी होते हैं, कोविड-19 जैसे वायरस के नहीं। चिकित्सक के पर्चे के बिना एंटीबायोटिक्स को कोविड-19 को रोकने या उसके इलाज के तरीके के रूप में नहीं लिया जाना चाहिए। कभी-कभी, एंटीबायोटिक दवाओं का उपयोग कोविड-19 के रोगियों पर किया जाता है, लेकिन केवल यदि बैक्टीरीयल इन्फ़ेक्शन भी हो गया हो तब।\n",
    "शब्दकोष": [
      "recol3zjQ7yToPqo8",
      "recY5pCEkUlT887pI",
      "receFfDoEyBzxL9vY",
      "recRVowLitKtEkxfV",
      "recww5XnBWD4DkKT4"
    ],
    "टैग": [
      "इलाज",
      "निवारण",
      "दवा",
      "वाइरस",
      "जीवाणु संक्रमण",
      "एंटीबायोटिक दवाओं"
    ],
    "अन्य जानकारी": "1. कोरोनवीरस पर प्रश्नोत्तर (कोविड​​-19) ([WHO][1])\n2. वुहान, चीन में 2019 उपन्यास कोरोनावायरस निमोनिया के 99 मामलों की महामारी विज्ञान और नैदानिक ​​विशेषताएं: एक वर्णनात्मक अध्ययन ([The Lancet][2])   \n3. SARS-CoV-2 और अन्य श्वसन रोगजनकों के बीच सह-संक्रमण की दर ([JAMA Network][3])\n4. एक बैक्टीरिया और एक वायरस के बीच अंतर ([Mayo Clinic][4]) \n\n  [1]: https://www.who.int/news-room/q-a-detail/q-a-coronaviruses   http://www.med.umich.edu/asp/pdf/adult_guidelines/COVID-19-treatment.pdf\n  [2]: https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)30211-7/fulltext\n  [3]: https://jamanetwork.com/journals/jama/fullarticle/2764787\n  [4]: https://www.mayoclinic.org/diseases-conditions/infectious-diseases/expert-answers/infectious-disease/faq-20058098\n",
    "English Question": [
      "recjietpQV3aFGIuW"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "# EN words edited": "5",
    "Last edited (simplified)": "2020-06-29T22:44:49.000Z",
    "Last edited (experts say)": "2020-06-29T22:32:37.000Z",
    "अंतिम बदल गया": "2020-07-07",
    "English Experts Say": [
      "Antibiotics are not used to treat or cure COVID-19, but they can treat bacterial infections that can happen as a result of complications from the COVID-19 virus. Viruses and bacterial infections cause different types of illnesses, and antibiotics are only effective in treating bacterial infections, not viruses like COVID-19. Antibiotics should not be taken as a way to prevent or treat COVID-19 and they should not be taken unless prescribed by a doctor. Sometimes, antibiotics might be used in patients with COVID-19 but only to treat secondary bacterial infections. "
    ],
    "English Background & context": [
      "Antibiotics are antibacterial medications that either slow down or destroy the growth of bacteria. They are used to treat infections that are caused by bacteria. (More information on the differences between viruses and bacteria can be found in the additional resources section.) The COVID-19 disease is caused by an infection with a virus, not a bacteria. COVID-19 is a disease that is a type of coronavirus. Coronaviruses are a group of viruses that cause diseases such as the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). Because viruses and bacteria are different, the illnesses that they cause cannot be treated by the same type of medication. Antibiotics cannot be used to treat viral infections like COVID-19.  "
    ],
    "English Glossary": [
      "recdfDnazUIV7rRaD",
      "reccPdkfSBPNsFWLa",
      "rec63R2DjaW8iKUSQ",
      "recGQ00EHQV2ofvTV",
      "recpPNWdV1Gy2rlzG"
    ],
    "English Tags": [
      "antibiotics",
      "bacterial infection",
      "prevention",
      "treatment",
      "virus",
      "medicine"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Q&A on coronaviruses (COVID-19) (WHO)\n2. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study (The Lancet)   \n3. Rates of Co-infection Between SARS-CoV-2 and Other Respiratory Pathogens (JAMA Network)\n4. Difference between a bacteria and a virus (Mayo Clinic) "
    ],
    "Category": [
      "Treatment"
    ],
    "English Subcategory": [
      "On: COVID-19 & antibiotics "
    ]
  },
  {
    "id": "recIWPUUpTzkgUsX3",
    "सवाल": "क्या हाइड्रॉक्सीक्लोरोक्विन कोविड-19 को रोक सकता है, इलाज कर सकता है या ठीक कर सकता है?",
    "विषय की स्थिति": "Published",
    "श्रेणी": "इलाज",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और हाइड्रोक्सीक्लोरोक्वीन",
    "यह सवाल कहां से आया": [
      "सामाजिक मीडिया"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "भारत"
    ],
    "जानकारी और संदर्भ": "हाइड्रोक्सीक्लोरोक्विन वर्तमान में मलेरिया को रोकने या उसके इलाज के लिए एक दवा है, जो एक संक्रामक बीमारी है जो मनुष्यों को मच्छरों से फैल सकती है। यह संधिशोथ (रिह्यूमाटोईद अर्थिराइटिस) और ल्यूपस के लिए एक उपचार के रूप में भी निर्धारित किया गया है, जो दोनों स्व-प्रतिरक्षित (औटोईम्यून) रोग हैं। जब कोविड-19 जैसे वायरस का सामना करना पड़ता है जो कि एक अज्ञात बीमारी है और जिसके लिए एक विशिष्ट वैक्सीन या उपचार नहीं है , तो पहले से उपलब्ध दवाओं के बीच देखने की कोशिश की जाती है और यह देखने के लिए चिकित्सकीय परीक्षण किया जाता है कि उनमें से कोई भी प्रभावी है या नहीं। क्योंकि उनके जोखिम, लाभ, और साइड इफेक्ट्स का अध्ययन किया जा चुका है (बिना सुरक्षा परीक्षणों को नजरअंदाज किए), इससे शोध में तेजी आ सकती है। इनमें से एक है हाइड्रोक्सीक्लोरोक्वीन। जब कोविड​​-19 के लिए उपचार खोजने की कोशिश की गई, तो रोगियों पर हाइड्रोक्सीक्लोरोक्वीन का परीक्षण किया गया। हालांकि, अभी तक, कोविड-19 के इलाज के लिए हाइड्रोक्सीक्लोरोक्वीन की सिफारिश करने के लिए पर्याप्त सबूत नहीं हैं। वहीं, कुछ शोध अध्ययनों ने कोविड-19 के उपचार में हाइड्रोक्सीक्लोरोक्वीन के उपयोग से जुड़े कुछ नकारात्मक परिणामों को भी दिखाया है। और प्रयोग चल रहे हैं।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "चल रहे क्लिनिकल ट्रायल्स के द्वारा परीक्षण किया जा रहा है कि कोविड​​-19 के इलाज के रूप में क्लोरोक्वीन और हाइड्रोक्सीक्लोरोक्विन कितने सुरक्षित और प्रभावी हैं। अब तक, क्लिनिकल ट्रायल्स ​ने उच्च गुणवत्ता वाले प्रमाण प्रस्तुत नहीं किए हैं जिससे पता चल सके कि ये उपचार प्रभावी हैं। कुछ परिक्षणो के अनुसार हाइड्रॉक्सीक्लोरोक्वाइन के द्वारा इलाज किए गए अस्पताल में भर्ती रोगियों में उच्च दर की प्रतिकूल घटनाएँ (हृदय सम्बंधित विषय सहित) पायी गयी हैं। अभी तक, हाइड्रोक्सीक्लोरोक्विन कोविड-19 के लिए एक मान्यता प्राप्त रोकथाम, उपचार या इलाज नहीं है। \n\nकुछ शोध देख रहे हैं कि क्या यह दवा लेने से लोगों को वायरस के संपर्क में आने के बाद कोरोनावायरस से संक्रमित होने से रोका जा सकता है; अन्य प्रयोग अभी भी जांच कर रहे हैं कि यह कितना प्रभावी है और कई रोगियों पर रैंडमायज़्ड कंट्रोल ट्रायल्स के उपचार में यह कितना सुरक्षित है। \n\nदुनिया भर में, कुछ देशों ने सीओवीआईडी ​​-19 के उपचार के लिए क्लोरोक्वीन या हाइड्रोक्सीक्लोरोक्वीन को सीमित प्रमाण के बावजूद इसके उपयोग का समर्थन करने की अनुमति दी है। यह निर्णय मार्च 2020 में चीन और फ्रांस से आने वाले कुछ प्रारंभिक परिणामों का अनुसरण करता है, जहां कुछ छोटे ​​परीक्षणों ने दवा की सीमित सफलता दिखाई। यूनाइट्स स्टेट्स में, फूड एंड ड्रग एडमिनिस्ट्रेशन (एफ॰डी॰ए॰) ने क्लोरीन और हाइड्रोक्सीक्लोरोक्वीन को कोविड-19 के लिए आपातकालीन परिस्थितियों में उपयोग करने के लिए एक विशेष अनुमति (इमरजेंसी ऑथराइज़ेशन यूज़) की अनुमति दी है। यह दवा की औपचारिक स्वीकृति प्रदान नहीं करता है, बल्कि कोविड-19 के उपचार में क्लोरोक्विन और हाइड्रोक्सीक्लोरोक्वीन का उपयोग करने के लिए अमेरिकी डॉक्टरों को दी गई संभावना है, यदि चिकित्सक के पास कोई विकल्प नहीं है और रोगी के साथ इस दवाई के संभवतः ख़तरों पर विचार करने के बाद ही। 15 जून 2020 को यू॰एस॰ एफ॰डी॰ए॰ ने कोविड ​​-19 के लिए आपातकालीन स्थितियों में क्लोरोक्वीन और हाइड्रोक्सीक्लोरोक्वीन का उपयोग करने की विशेष अनुमति को हटा दिया। उन्होंने कहा कि इन दवाओं की कोविड-19 के इलाज में प्रभावी होने की संभावना नहीं हैं और कहा कि ये हृदय स्वास्थ्य के लिए गंभीर जोखिम हैं और शोध में रिपोर्ट किए गए अन्य गंभीर दुष्प्रभाव भी हो सकते हैं।\n",
    "शब्दकोष": [
      "recZ4FUaHXwmCtsYL",
      "recQAR9GfpcIziP2Y",
      "rec8cY3TEBmHvJuZe",
      "recUJsGP8fjfshFJi",
      "recB7BJY4gSKnNZU3"
    ],
    "टैग": [
      "हाइड्रॉक्सीक्लोरोक्विन",
      "निवारण",
      "इलाज"
    ],
    "अन्य जानकारी": "\n1. अस्पताल की सेटिंग के बाहर सीओवीआईडी ​​-19 के लिए हाइड्रोक्सीक्लोरोक्वीन या क्लोरोक्विन के उपयोग के खिलाफ FDA की चेतावनियाँ या दिल की ताल समस्याओं के जोखिम के कारण नैदानिक ​​परीक्षण ([U.S. FDA][1])\n2. अस्पताल की सेटिंग के बाहर कोविड-19 के लिए हाइड्रोक्सीक्लोरोक्वीन या क्लोरोक्विन के उपयोग के खिलाफ FDA की चेतावनियाँ या दिल की ताल समस्याओं के जोखिम के कारण नैदानिक ​​परीक्षण ([U.S. FDA][1])\n3. कोविड​​-19 के रोगियों के लिए जांच चिकित्सीय ([U.S. CDC][2]) \n4. परीक्षण अद्यतन: सीओवीआईडी ​​-19 के साथ अस्पताल में भर्ती रोगियों में हाइड्रोक्सीक्लोरोक्वीन के उपयोग से कोई नैदानिक ​​लाभ नहीं ([Recovery Trial][3])\n5. \"अनुकंपा उपयोग\" के बारे में जानकारी ([U.S. FDA][4]) \n6. शोध पत्र: कोविद-19 के लिए पोस्टएक्सपोजर प्रोफिलैक्सिस के रूप में हाइड्रोक्सीक्लोरोक्वीन का एक यादृच्छिक परीक्षण ([NEJM][5])\n7. उपचार के लिए हाइड्रॉक्साइक्लोरोक्वीन या क्लोरोक्विन या सीओवीआईडी ​​-19 के प्रोफिलैक्सिस: एक जीवित प्रणालीगत समीक्षा ([AIM][6])\n8. शोध पत्र: मुख्यतः हल्के से मध्यम कोरोनावायरस बीमारी 2019 के रोगियों में हाइड्रोक्सीक्लोरोक्वीन: खुला लेबल, यादृच्छिक नियंत्रित परीक्षण ([BMJ][7])\n9. शोध पत्र: न्यूयॉर्क राज्य में कोविड​​-19 के रोगियों में अस्पताल में मृत्यु दर के साथ हाइड्रोक्सीक्लोरोक्वीन या एज़िथ्रोमाइसिन के साथ उपचार का संघ ([JAMA][8])\n10. शोध पत्र: कोविद -19 के साथ अस्पताल में भर्ती मरीजों में हाइड्रॉक्सीक्लोरोक्वीन का अवलोकन अध्ययन ([NEJM][9])\n11. शोध पत्र: मुख्यतः हल्के से मध्यम कोरोनावायरस बीमारी 2019 के रोगियों में हाइड्रोक्सीक्लोरोक्वीन: खुला लेबल, यादृच्छिक नियंत्रित परीक्षण ([BMJ][7])\n\n\n  [1]: https://www.fda.gov/drugs/drug-safety-and-availability/fda-cautions-against-use-hydroxychloroquine-or-chloroquine-covid-19-outside-hospital-setting-or\n  [2]: https://www.cdc.gov/coronavirus/2019-ncov/hcp/therapeutic-options.html\n  [3]: https://www.recoverytrial.net/news/statement-from-the-chief-investigators-of-the-randomised-evaluation-of-covid-19-therapy-recovery-trial-on-hydroxychloroquine-5-june-2020-no-clinical-benefit-from-use-of-hydroxychloroquine-in-hospitalised-patients-with-covid-19\n  [4]: https://www.fda.gov/news-events/public-health-focus/expanded-access\n  [5]: https://www.nejm.org/doi/full/10.1056/NEJMoa2016638?query=featured_home\n  [6]: https://www.acpjournals.org/doi/10.7326/M20-2496\n  [7]: https://www.bmj.com/content/369/bmj.m1849\n  [8]: https://jamanetwork.com/journals/jama/fullarticle/2766117\n  [9]: https://www.nejm.org/doi/full/10.1056/NEJMoa2012410\n",
    "English Question": [
      "rec60fmIm5CozPyhP"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "हां - कुछ देशों ने अपने उपचार प्रोटोकॉल में क्लोरोक्वीन और हाइड्रोक्सीक्लोरोक्वीन को इस तथ्य के बावजूद शामिल किया है कि विश्व स्वास्थ्य संगठन ने इसे एक उपचार के रूप में मान्यता नहीं दी है क्योंकि वे आगे के नैदानिक ​​परीक्षण परिणामों का इंतजार कर रहे हैं।\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "Last edited (simplified)": "2020-06-30T00:18:25.000Z",
    "Last edited (experts say)": "2020-06-30T00:07:54.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Ongoing clinical trials are testing how safe and effective chloroquine and hydroxychloroquine are as treatments for COVID-19. So far, clinical trials and scientific analyses have not produced high quality evidence showing efficacy of these medications as a treatment, and some studies have even reported higher rates of adverse events (including cardiac issues) in hospitalized patients treated with hydroxychloroquine. As things stand, hydroxychloroquine is not a recognized prevention, treatment or cure for COVID-19.\nIn this context, there are research studies underway to find out whether taking this medication can prevent people from getting infected with coronavirus once they have been exposed. Other studies are still investigating the efficacy and safety of the drug as a treatment at different stages of the illness, including randomized controlled trials with a large number of patients enrolled.\nAround the world, some countries have moved ahead and authorized chloroquine or hydroxychloroquine for the treatment of COVID-19 despite limited clinical evidence supporting its efficacy. This decision follows some preliminary results coming out of China and France in March 2020, where a few small clinical trials showed limited success of the medication.\nIn the Unites States, on March 27th 2020, the Food and Drug Administration (FDA) has granted a special permission (Emergency Authorization Use) to use chloroquine and hydroxychloroquine in emergency situations for treatment of COVID-19. This did not constitute a formal approval of the drug, but rather a possibility given to American doctors to use chloroquine and hydroxychloroquine in the treatment of COVID-19 if the doctor has no other options and after discussing with the patients the risks involved. On June 15th 2020, the U.S. FDA has revoked the special permission to use chloroquine and hydroxychloroquine in emergency situations for COVID-19 citing that these drugs are unlikely to be effective in treating COVID-19 and highlighting serious cardiac adverse events and other serious side effects reported in studies."
    ],
    "English Background & context": [
      "Hydroxycloroquine is a medication currently prescribed for preventing or treating malaria, an infectious disease that can be transmitted to humans from mosquitos. It is also prescribed as a treatment for rheumatoid arthritis and lupus, which are both autoimmune diseases.\nWhen faced with an unknown virus like COVID-19 and without a specific vaccine and treatment, one of the best medical strategies is to look among the medications already available and clinically tested to see if any of them are effective. As their risks, benefits, and side effects have already been studied (without allowing safety tests to be ignored), this could speed up research. One of these is hydroxychloroquine. \nWhen trying to find treatments for COVID-19, hydroxychloroquine was tested on hospitalized patients. However, the results from this research do not represent evidence significant enough to recommend hydroxychloroquine for treating COVID-19. At the same time, some research studies have also shown some serious negative consequences (incl. serious heart rhythm problems) associated with the use of hydroxychloroquine in the treatment of COVID-19. More studies are underway.\n"
    ],
    "English Glossary": [
      "recBeIvxYg81VsvuT",
      "recps2lD29UK6Pojt",
      "recybvvk0sclNLSje",
      "rec8S4KVHOTwMmesD"
    ],
    "English Tags": [
      "prevention",
      "treatment",
      "cure",
      "hydroxychloroquine"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "India"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. FDA revokes the emergency use authorization for chloroquine and hydroxychloroquine (U.S. FDA)\n2. FDA cautions against the use of hydroxychloroquine or chloroquine for COVID-19 outside of the hospital setting or a clinical trial due to a risk of heart rhythm problems (U.S. FDA)\n3. Investigational therapeutics for patients with COVID-19 (U.S. CDC) \n4. Trial update: No clinical benefit from use of hydroxychloroquine in hospitalized patients with COVID-19 (Recovery Trial)\n5. Information about \"compassionate use\" (U.S. FDA) \n6. Research paper: A Randomized Trial of Hydroxychloroquine as Postexposure Prophylaxis for Covid-19 (NEJM)\n7. Hydroxychloroquine or Chloroquine for Treatment or Prophylaxis of COVID-19: A Living Systematic Review (AIM)\n8. Research paper: Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019: open label, randomised controlled trial (BMJ)\n9. Research paper: Association of Treatment With Hydroxychloroquine or Azithromycin With In-Hospital Mortality in Patients With COVID-19 in New York State (JAMA)\n10. Research paper: Observational Study of Hydroxychloroquine in Hospitalized Patients with Covid-19 (NEJM)\n11. Research paper: Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019: open label, randomised controlled trial (BMJ)\n"
    ],
    "Category": [
      "Treatment"
    ],
    "English Subcategory": [
      "On: COVID-19 & hydroxychloroquine"
    ]
  },
  {
    "id": "recxeo6iqGRzG4QEX",
    "सवाल": "इस वायरस की शुरुआत कहां से और कैसे हुई?",
    "विषय की स्थिति": "Published",
    "श्रेणी": "उत्पत्ति",
    "उपश्रेणी": "के बारे में: कोविड​​-19 की उत्पत्ति",
    "यह सवाल कहां से आया": [
      "सामाजिक मीडिया"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "भारत",
      "केन्या",
      "अमेरीका"
    ],
    "जानकारी और संदर्भ": "कोरोनावायरस वाइरस का एक समूह है जो विभिन्न बीमारियों का कारण बन सकता है, पर मनुष्यों में प्राय कर ऊपरी श्वसन पथ की बीमारियां (अपर रेस्प्रिटॉरी ट्रैक्ट इल्नेस) पैदा करता है। इन बीमारियों में सामान्य सर्दी, गंभीर तीव्र श्वसन सिंड्रोम (SARS) और मिडल ईस्ट श्वसन सिंड्रोम (MERS) शामिल हैं। कुछ वायरस जानवरों में उत्पन्न हो सकते हैं और बाद में मनुष्यों को संक्रमित कर सकते हैं, और यह कई तरीकों से हो सकता है, जिनमें शामिल हैं: मांस या सब्जियां खाने से जो वायरस द्वारा दूषित हो गई हैं, हवा के माध्यम से या किसी सतह को छूने से जो किसी संक्रमित जानवर के सम्पर्क में आया हो; एक संक्रमित जानवर के सम्पर्क में आने से; या फिर, कीट के काटने के माध्यम से। सभी वायरस जानवरों से मनुष्यों में स्थानांतरित इन सभी तरीकों से ही नहीं होते हैं, यह वायरस पर निर्भर करता है। ‘अन्य जानकारी’ अनुभाग में इसके बारे में अधिक जानकारी प्राप्त की जा सकती है।  \n",
    "हमारे विशेषज्ञ क्या कहते हैं": "कोविड​​-19 का पहली बार 2019 के अंत में वुहान शहर, चीन में पता चला था। शहर में एक बड़े समुद्री भोजन और पशु बाजार में वायरस का आंशिक रूप से पता लगाया गया है, बाजार में आने के बाद कई लोग कोविड​​-19 से बीमार हो गए थे। वैज्ञानिक इस बात की पुष्टि करने के लिए आनुवंशिक परीक्षणों का उपयोग करने में सक्षम थे कि वायरस की पहचान पहले वुहान शहर के लोगों और पर्यावरण के नमूनों में हुई थी। वायरस के आनुवांशिकी पर टेस्ट, मनुष्यों में आनुवांशिकी की तरह, अपनी उत्पत्ति के बारे में बहुत कुछ बता सकते हैं। जब ये आनुवांशिक परीक्षण सीओवीआईडी ​​-19 वायरस के जीन पर किए गए, तो यह पता चला कि वायरस एक संक्रमित जानवर में उत्पन्न हुआ और उत्परिवर्तित हुआ जब उस जानवर ने वायरस को मानव, वुहान शहर के बड़े समुद्री भोजन और पशु बाजार में स्थानांतरित किया। उस घटना के बारे में विवरण, जिसे \"ज़ूनोटिक ट्रांसफ़र\" कहा जाता है, का अभी भी अध्ययन किया जा रहा है क्योंकि कोविड​​-19 के पुष्टि मामलों के साथ अन्य लोग बाजार में नहीं गए थे, लेकिन हम परीक्षण से जानते हैं कि यह पहली बार वुहान, चीन में पहचाना गया था ।\n",
    "शब्दकोष": [
      "rec3tZgXNcuTgnOSY",
      "recd3jfbsVP0rXDMy"
    ],
    "टैग": [
      "चमगादड़",
      "चीन",
      "वुहान",
      "उत्पत्ति"
    ],
    "अन्य जानकारी": "1. कोविड​​-19 की उत्पत्ति के लिए जीनोमिक विश्लेषण निष्कर्ष ([NIH][1]) \n2. ज़ूनोटिक रोगों का वर्णन ([CDC][2]) \n3. कोविड​​-19 मूल पर पृष्ठभूमि ([CDC][3]) \n4. कोविड​​-19 जानकारी पृष्ठ ([CDC][4]) \n5. शोध लेख: कोविड​​-19: चीन के कोरोनोवायरस के कारण होने वाला एक उपन्यास जूनोटिक रोग: हम क्या जानते हैं और हम क्या नहीं जानते हैं ([NCBI][5])\n\n  [1]: https://directorsblog.nih.gov/2020/03/26/genomic-research-points-to-natural-origin-of-covid-19/\n  [2]: https://www.cdc.gov/onehealth/basics/zoonotic-diseases.html\n  [3]: https://emergency.cdc.gov/han/han00426.asp\n  [4]: https://www.cdc.gov/media/dpk/diseases-and-conditions/coronavirus/coronavirus-2020.html\n  [5]: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7086482/#R1\n",
    "English Question": [
      "recfPajZOLfLOZxwx"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "Last edited (simplified)": "2020-06-30T01:22:18.000Z",
    "Last edited (experts say)": "2020-06-25T16:27:30.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "कितनी बार बदलाव की जरूरत है": [
      "Monthly"
    ],
    "English Experts Say": [
      "COVID-19 was first detected in the city of Wuhan, China in late 2019. The virus has since been partially traced back to a large seafood and animal market in the city of Wuhan, after several people who had been to the market became sick with the illness we now know as COVID-19. Scientists were able to use genetic tests to confirm that the virus was first identified in people and environmental samples in the city of Wuhan. Tests on the genetics of viruses, much like genetics in humans, can reveal a lot about their origins. When these genetic tests were done on the COVID-19 virus' genes, it revealed that the virus originated in an infected animal and mutated when that animal transferred the virus to a human, likely in the city of Wuhan. The details about that event, which is called a zoonotic transfer, are still being investigated.\n"
    ],
    "English Background & context": [
      "Coronaviruses are a group of viruses that can cause a variety of different illnesses, but primarily upper-respiratory tract illnesses in humans. These illnesses include the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). Some viruses can originate in animals and later infect humans, and this can happen in a number of different ways, including: by eating meat or produce that has been contaminated by the virus, through the air or by touching a surface that was touched by an infected animal, through close contact with an infected animal, or through insect bites. Not all viruses transfer from animals to humans in all of these ways, it depends on the virus. The resources section contains more information about this. \n"
    ],
    "English Glossary": [
      "rec00ss6FtHMODMcv",
      "recu27AktsS5av0JB"
    ],
    "English Tags": [
      "origin",
      "bats",
      "Wuhan",
      "China"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "India",
      "Kenya",
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Viral and host factors related to the clinical outcome of COVID-19 (Nature)\n2. Genomic Study Points to Natural Origin of COVID-19 (NIH) \n3. Zoonotic diseases (U.S. CDC) \n4. Update and Interim Guidance on Outbreak of 2019 Novel Coronavirus (2019-nCoV) in Wuhan, China (U.S. CDC) \n5. Coronavirus Disease 2019 (COVID-19) (U.S. CDC) \n6. COVID-19: a novel zoonotic disease caused by a coronavirus from China: what we know and what we don’t (NCBI)\n"
    ],
    "Category": [
      "Origin"
    ],
    "English Subcategory": [
      "On: The origin of COVID-19 "
    ]
  },
  {
    "id": "recLE6R1nghpQyl6G",
    "सवाल": "क्या कोविड​-19 ऐसे व्यक्ति द्वारा फैल सकता है जो कोई लक्षण नहीं दिखाता है?",
    "विषय की स्थिति": "Published",
    "श्रेणी": "फैलाव",
    "उपश्रेणी": "के बारे में: कोविड​​-19 का फैलाव लक्षण दिखाए बिना ",
    "यह सवाल कहां से आया": [
      "सामाजिक मीडिया"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "अमेरीका"
    ],
    "जानकारी और संदर्भ": "किसी व्यक्ति के वायरस के सम्पर्क में आने और बीमारी के लक्षण दिखाने के बीच के समय को \"ऊष्मायन अवधि” (इंक्युबेशन पीरीयड) कहा जाता है। इस अवधि के दौरान, शरीर में वायरस बढ़ता रहता है, और बहुत अधिक वायरस होने के बाद, लोग लक्षण दिखाने लगते हैं। परंतु कुछ लोगों में अधिक मात्रा में वाइरस होने के बावजूद वे कोई लक्षण नहीं दिखाते। जो लोग अभी तक लक्षण नहीं दिखाने लगे या कभी लक्षण नहीं दिखाएँगे, वे वाइरस फैलाने के योग्य हैं। \n",
    "हमारे विशेषज्ञ क्या कहते हैं": "हाँ। वर्तमान साक्ष्यों के अनुसार, यह माना जाता है कि जो लोग कोई लक्षण नहीं दिखा रहे है, जिनमें या तो कोई लक्षण नहीं है या वे अभी तक लक्षण नहीं दिखा रहे हैं, कोविड​​-19 के प्रसार में एक प्रमुख भूमिका निभा रहे हैं। इसका मतलब है कि लक्षण-आधारित स्क्रीनिंग अकेले सभी संक्रामक मामलों (इन्फ़ेक्शन के मामलों) का पता लगाने और कोविड​​-19 के प्रसार को नियंत्रित करने  के लिए काफ़ी नहीं है। कोविड​​-19 की \"ऊष्मायन अवधि\" (इंक्युबेशन पीरीयड), जो किसी व्यक्ति के वायरस के संपर्क में आने और उनके लक्षणों के पहले संकेत (यदि वे विकसित होते हैं) के बीच की अवधि 5 से 14 दिनों तक होती है। कुछ लोग लक्षण होने से पहले ही उन 5-14 दिन के ऊष्मायन अवधि के दौरान वाइरस फैला सकते हैं, ऐसे केस \"पूर्व-लक्षणमय\" (प्री-सिम्प्टमैटिक) कहलाते हैं। कई अन्य लोग जिन्हें कोविड-19 है  तो भी कभी लक्षण नहीं दिखाते हैं और उन्हें \"स्पर्शोन्मुख\" (ऐसिम्प्टमैटिक) कहा जाता है। स्पर्शोन्मुख लोग पूरे समय संक्रामक बने रहते हैं (वाइरस फैला सकते हैं) जब तक कि उनका शरीर वाइरस से पूरी तरह साफ नहीं होता। यू॰ऐस ॰ऐ॰ के सी॰डी॰सी॰ के अनुसार कोविड-19 के 35% रोगी कोई भी लक्षण नहीं दिखाते।\n",
    "शब्दकोष": [
      "recNU0SzFpQoeHiRR",
      "recbwyjekdPRA1Sn0",
      "recnzTVKkRYC8PCey",
      "recDo47FwKgmANDRI"
    ],
    "टैग": [
      "स्पर्शोन्मुख",
      "फैलाव",
      "संक्रमण",
      "लक्षण",
      "रोग-संचार"
    ],
    "अन्य जानकारी": "1. कोविड​​-19 स्थिति रिपोर्ट ([WHO][1]) \n2. प्रेसीप्टोमैटिक SARS-CoV-2 संक्रमण और एक कुशल नर्सिंग सुविधा में संचरण ([NEJM][2])\n3. शोध पत्र: स्वास्थ्यवर्धक प्रदाता वुहान, चीन में घरेलू संपर्क में एसईएम-सीओवी -2 संक्रमण ([U.S. CDC][3])\n4. RT-PCR कोविड-19 परीक्षणों और उनके झूठे-नकारात्मक दर के बारे में एक अध्ययन ([AIM][4])\n5. शोध पत्र: छोटे भाषण बूंदों के हवाई जीवनकाल और SARS-CoV-2 संचरण में उनके संभावित महत्व ([PNAS][5])\n6. सीडीसी महामारी योजना परिदृश्य ([CDC][6])\n\n  [1]: https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200402-sitrep-73-covid-19.pdf\n  [2]: https://www.nejm.org/doi/full/10.1056/NEJMoa2008457\n  [3]: https://wwwnc.cdc.gov/eid/article/26/8/20-1016_article\n  [4]: https://www.acpjournals.org/doi/10.7326/M20-1495#.XrxprFvK46Y.twitter\n  [5]: https://www.pnas.org/content/early/2020/05/12/2006874117\n  [6]: https://www.cdc.gov/coronavirus/2019-ncov/hcp/planning-scenarios.html\n",
    "English Question": [
      "recHUqayyMkIpIQbX"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "Last edited (simplified)": "2020-06-30T02:05:39.000Z",
    "Last edited (experts say)": "2020-06-30T02:05:28.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "कितनी बार बदलाव की जरूरत है": [
      "Monthly"
    ],
    "English Experts Say": [
      "According to current evidence, it is believed that people with no symptoms, who may be either asymptomatic or pre-symptomatic, are playing a major role in the transmission of COVID-19. That means symptom-based screening alone is unlikely to detect all of the infectious cases and control the transmission of COVID-19. The incubation period of COVID-19, which is the period between a person's exposure to the virus and the first sign of their symptoms (if they develop any at all), ranges from 5 to 14 days. Some people may be contagious during this 5-14 day incubation period before they have symptoms, making those cases \"pre-symptomatic\". The Centers for Disease Control (CDC) has stated that 40% of COVID-19 cases are potentially spread by people who are pre-symptomatic. Other people infected with COVID-19 may never show symptoms at all and are called \"asymptomatic\". Asymptomatic people are still contagious throughout the time they are infected with the virus until their body clears it. The CDC estimates that 35% of COVID-19 cases are asymptomatic."
    ],
    "English Background & context": [
      "The incubation period of the virus is the time between the moment a person is exposed to the virus and when they first show symptoms. During this period, the virus is multiplying in the body, and once enough of the virus has been replicated, people may indeed show symptoms. However, some people may well be infected with the virus even if they don't have any symptoms. For people who are pre-symptomatic and asymptomatic, they may still spread the virus to others during this period of time."
    ],
    "English Glossary": [
      "recthQJ47SKVzNN7p",
      "recye9vIcu5SPPqqe",
      "recmc8Bjm4ifXZMb8",
      "recXzHuTTzM5LYtI3",
      "rec09v2BD4fr1XycJ"
    ],
    "English Tags": [
      "asymptomatic",
      "transmission",
      "contagion",
      "infection",
      "spread",
      "symptoms"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. COVID-19 situation report (WHO) \n2. Presymptomatic SARS-CoV-2 Infections and Transmission in a Skilled Nursing Facility (NEJM)\n3. Research letter: Asymptomatic SARS-CoV-2 Infection in Household Contacts of a Healthcare Provider, Wuhan, China (U.S. CDC)\n4. A study about RT-PCR COVID-19 tests and their false-negative rate (AIM)\n5. Research paper: The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission (PNAS)\n6. CDC Pandemic Planning Scenarios (U.S. CDC)"
    ],
    "Category": [
      "Spread"
    ],
    "English Subcategory": [
      "On: COVID-19 & asymptomatic & pre-symptomatic transmission"
    ]
  },
  {
    "id": "recrApXtz99su4Wy7",
    "सवाल": "क्या कोविड-19 का प्रसार गर्मियों में कम होगा?",
    "विषय की स्थिति": "Published",
    "श्रेणी": "फैलाव",
    "उपश्रेणी": "के बारे में: गर्मियों के दौरान कोविड​​-19 का फैलाव",
    "यह सवाल कहां से आया": [
      "सत्य-जाँच संगठन"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "भारत"
    ],
    "जानकारी और संदर्भ": "कुछ वायरस, जैसे कि सामान्य सर्दी और फ्लू, मौसम के ठंडे होने पर तेजी से फैलते हैं। शोधकर्ताओं ने जांच की है कि तापमान और आर्द्रता से अन्य वायरस के प्रसार कैसे प्रभावित हुए हैं, लेकिन हमारे पास अभी तक कोविड​​-19 पर तापमान के प्रभाव को लेकर कोई जानकारी नहीं है।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "यह स्पष्ट नहीं है कि गर्मी के महीनों में कोविड​​-19 का प्रसार कम हो जाएगा। कुछ वायरस, जिनसे सामान्य सर्दी और फ्लू होते हैं, वे गर्म मौसम में आसानी से नहीं फैलते हैं। यह स्पष्ट नहीं है कि कोविड​​-19 बदलते तापमान पर कैसी प्रतिक्रिया करेगा। इस समय, केवल अनुमान लगाया जा रहा है, प्रमाणित कुछ भी नहीं है।\n",
    "शब्दकोष": [
      "rec4J4m33noPrRZFI"
    ],
    "टैग": [
      "गर्मियों में संचरण",
      "संक्रमण",
      "मौसम-तत्व",
      "प्रतिमान",
      "प्रवृत्तियों"
    ],
    "अन्य जानकारी": "1. कोविड​​-19 संसाधन केन्द्र ([Harvard][1]) \n2. क्या गर्म मौसम से उपन्यास कोरोनवायरस का प्रसार धीमा होगा? ([NIH][2])\n\n  [1]: https://www.health.harvard.edu/diseases-and-conditions/coronavirus-resource-center\n  [2]: https://directorsblog.nih.gov/2020/06/02/will-warm-weather-slow-spread-of-novel-coronavirus/\n",
    "English Question": [
      "recDsUQBbmYc1Ed0S"
    ],
    "Last edited (simplified)": "2020-06-30T02:21:27.000Z",
    "Last edited (experts say)": "2020-06-30T02:21:17.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "The science is unclear on whether the spread of COVID-19 will decrease in the warmer summer months. Some viruses, like those that cause the common cold and flu, don't spread as easily in warm weather. We don't know for sure how COVID-19 will react to changing temperatures. At this stage, temperature-related transmission reductions are hypothetical."
    ],
    "English Background & context": [
      "Some viruses, such as the common cold and flu, have historically spread faster when the weather is colder. Researchers have investigated how the spread of other viruses might be influenced by temperature and humidity, but there is no evidence of such an impact in the context of COVID-19 so far. "
    ],
    "English Glossary": [
      "recskEl8JEDHu8vMG"
    ],
    "English Tags": [
      "summer transmission",
      "infection",
      "seasonality",
      "trends",
      "patterns"
    ],
    "English Source": [
      "Fact-checking organization"
    ],
    "English Country Sourced": [
      "India"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. COVID-19 Resource Center (Harvard) \n2. Will warm weather slow spread of novel coronavirus? (U.S. NIH)"
    ],
    "Category": [
      "Spread"
    ],
    "English Subcategory": [
      "On: COVID-19 transmission during the summer"
    ]
  },
  {
    "id": "reczBsWkOxkpLw1d0",
    "सवाल": "क्या ग्लव्ज़ (दस्ताने) पहनने से कोविड-19 को फैलने से रोका जा सकता है?",
    "विषय की स्थिति": "Published",
    "श्रेणी": "फैलाव",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और दस्ताने पहने",
    "यह सवाल कहां से आया": [
      "सत्य-जाँच संगठन"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "नाइजीरिया"
    ],
    "जानकारी और संदर्भ": "स्टेरायल ग्लव्ज़ जब ठीक से पहने गए हों और ठीक से फेंके गए हों, तो संक्रामक बीमारी से बचाने में मददगार हो सकते हैं। हालांकि, अगर कोई व्यक्ति सही ढंग से दस्ताने नहीं पहन रहा है, या उन्हें सही तरीके से नहीं उतार रहा है, तो यह दस्ताने पहनने के उद्देश्य को हरा देता है। यह याद रखना महत्वपूर्ण है कि कोई भी रोगाणु जो किसी के संपर्क में आता है, किसी व्यक्ति के दस्ताने पर हो सकता है, और फिर किसी अन्य सतह पर स्थानांतरित किया जा सकता है जो दस्ताने स्पर्श करते हैं। यह लोगों को दस्ताने पहनने के दौरान सुरक्षा की झूठी भावना दे सकता है, और परिणामस्वरूप लोगों को सतहों और वस्तुओं को अधिक स्वतंत्र रूप से  छूने को प्रेरित करता है, फिर लोग अपने चेहरे को छूतें हैं, जिससे वायरस के साथ सेल्फ़-कंटैमिनेशन हो सकता है। दस्ताने पहनना केवल एक प्रभावी सुरक्षा तब है जब उन्हें पहनने वाला व्यक्ति सही सुरक्षात्मक तरीकों का पालन करता है। यदि उनका पालन नहीं किया जाता है, तो यह एक वायरस फैलाने का कारण बन सकते हैं।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "ग्लव्ज़ (दस्ताने) पहनने से सीधे वायरस के फैलने से बचाव नहीं होता है। कोविड​​-19 मुख्य रूप से नमी की छोटी बूंदों (साँस की बूंदों) के माध्यम से फैलता है जो कोविड​​-19 संक्रमित व्यक्ति की खाँसी, बातचीत, या छींक के द्वारा फैलता है। वे बूंदें लोगों के चेहरे, सतहों और आस-पास की वस्तुओं पर पहुँचती  हैं। नए और साफ़ ग्लव्ज़ पहनना उतने प्रभावी नहीं हैं, जितना कि साबुन और पानी से 20 सेकंड हाथ धोना। लेकिन ग्लव्ज़ आपके हाथों से संक्रमित सतह या वस्तु को छूने से बचने में आपकी मदद कर सकते हैं। ध्यान रखें कि दस्ताने संक्रमण को तभी रोक सकते हैं यदि आप अपने चेहरे को अपने हाथों से नहीं छूते हैं, और केवल तभी जब आप अपने हाथों को धोने से पहले दस्ताने को सही ढंग से उतारते और हटाते हैं।\n\nयदि आप सतहों को दूषित करने और अधिक लोगों को कोविड​​-19 फैलाने से बचने के लिए दस्ताने पहन रहे हैं तो यह याद रखना भी महत्वपूर्ण है कि जितना संभव हो उतना कम सतहों और वस्तुओं को छूए। याद रखें कि कोविड​​-19 से फैलने या संक्रमित होने से बचाने का सबसे अच्छा तरीका है कि आप अपने हाथों को 20 सेकंड तक पानी और साबुन से धोएं, अपने और दूसरों के बीच कम से कम छह फीट की शारीरिक दूरी बनाए रखें और नियमित रूप से घर की सतहों को साफ़ करें।\nजो कोविड​​-19 से संक्रमित लोगों की देखभाल करने या संपर्क में आने वाले लोग हैं, उनके लिए दस्ताने पहनना सहायक हो सकते है, ताकि वे यह सुनिश्चित कर सके कि रोगी के शरीर से आने वाले खतरनाक पदार्थों, जैसे छींक से बलगम, मूत्र, रक्त, मल, या अन्य तरल पदार्थ को वे नहीं छूए।\n",
    "शब्दकोष": [
      "reckv2vPIrobPl2tn",
      "recjw42yxEif45dPh"
    ],
    "टैग": [
      "ड्रॉप",
      "छोटी बूंद",
      "दस्ताने",
      "फैलाव",
      "निवारण",
      "हाथ धोना"
    ],
    "अन्य जानकारी": "1. कैसे कोविड​​-19 फैलता है ([U.S. CDC][1]) \n2. दस्ताने के उपयोग के बारे में जानकारी ([WHO][2]) \n3. हाथ की स्वच्छता के बारे में जानकारी ([WHO][3]) \n4. कोविड​​-19 और दस्ताने के उपयोग के बारे में जानकारी ([WHO][4])\n\n  [1]: https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/how-covid-spreads.html\n  [2]: https://www.who.int/gpsc/5may/Glove_Use_Information_Leaflet.pdf\n  [3]: https://www.who.int/gpsc/5may/Hand_Hygiene_Why_How_and_When_Brochure.pdf\n  [4]: https://www.who.int/news-room/ebola-photos/detail/images/default-source/searo---images/countries/bangladesh/infographics/ask-who-social-distancing/english/wearing-gloves\n",
    "English Question": [
      "recggsiSAMyxfH7Nq"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "Last edited (simplified)": "2020-06-30T21:23:22.000Z",
    "Last edited (experts say)": "2020-06-30T21:23:10.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Wearing gloves does not directly protect against spread of the virus. COVID-19 is thought to spread primarily through small drops of moisture (respiratory droplets) that are released when a person infected with COVID-19 coughs, talks, or sneezes. Those drops can then land on the faces of people, surfaces, and items nearby. Wearing new and sterile gloves is not as effective as 20 seconds of hand washing with soap and water, but they can help you avoid touching an infected surface or item with your bare hands. Keep in mind that gloves can only prevent infection if you don't touch your face with your gloved hands, and only if you take off and dispose of the gloves correctly before washing your hands. \nIt is also important to remember to touch as few surfaces and items as possible if you are wearing gloves in order to avoid contaminating surfaces and spreading COVID-19 to more people. Remember that the best way to prevent spreading or getting infected with COVID-19 is through washing your bare hands for 20 seconds with water and soap, maintaining at least six feet of physical distance between yourself and others, and regularly washing and disinfecting surfaces in your household.\nFor people caring for, or in contact with, people who have been infected with COVID-19, wearing gloves can help make sure the caretaker doesn't touch dangerous substances that come from the sick person's body, like mucus from a sneeze, urine, blood, feces, or other fluids. "
    ],
    "English Background & context": [
      "Sterile gloves, when properly worn and properly disposed of, can be a helpful element in protecting against infectious disease. However, if a person is not wearing gloves correctly, not putting them on correctly, or not disposing of them correctly, it defeats the purpose of wearing gloves. It is important to remember that any germs that someone comes into contact with, can be on a person's gloves, and can then be transferred to any other surface that the gloves touch. It also can give people a false sense of security while wearing gloves, and can result in people touching surfaces and items more freely, then touching their faces, which can lead to self-contamination with the virus. Wearing gloves is only an effective protection when the person wearing them follows the right protective methods. If they aren't followed, it can lead to contamination with a virus. "
    ],
    "English Glossary": [
      "recJK6vjhFIZVDzHB",
      "recUIOFZ270ZV3BfW",
      "recSjPJOW61GtZwsv"
    ],
    "English Tags": [
      "drop",
      "droplet",
      "gloves",
      "hand washing",
      "prevention",
      "transmission",
      "spread"
    ],
    "English Source": [
      "Fact-checking organization"
    ],
    "English Country Sourced": [
      "Nigeria"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. How COVID-19 spreads (U.S. CDC) \n2. Outline of the evidence and considerations on medical glove use to prevent germ transmission (WHO) \n3. Hand Hygiene: Why, How & When? (WHO) \n4. Wearing-gloves (WHO)"
    ],
    "Category": [
      "Spread"
    ],
    "English Subcategory": [
      "On: COVID-19 & wearing gloves"
    ]
  },
  {
    "id": "recdTJ5whCJOpGjNo",
    "सवाल": "विटामिन-सी का कोविड-19 पर क्या असर पड़ता है?",
    "विषय की स्थिति": "Published",
    "श्रेणी": "उपचार, इलाज, रोकथाम",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और विटामिन सी",
    "यह सवाल कहां से आया": [
      "न्यूज रूम",
      "सामाजिक मीडिया"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "अमेरीका",
      "कनाडा",
      "दक्षिण अफ्रीका"
    ],
    "जानकारी और संदर्भ": "विटामिन-सी एक विटामिन है जो कुछ खाद्य पदार्थों में स्वाभाविक रूप से मौजूद होता है, और दूसरों में डाला जाता है। विटामिन-सी का सेवन करना महत्वपूर्ण है क्योंकि हालांकि, शरीर को कई कारणों से इसकी आवश्यकता होती है, लेकिन इसे मानव शरीर अपने अंदर नहीं बना सकता है। इसके बारे में अधिक जानकारी ‘अन्य जानकारी’ अनुभाग में उपलब्ध है।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "विटामिन-सी आपको कोविड​​-19 से बीमार होने से नहीं रोक सकता। यह न तो वायरस के लिए एक इलाज है और न ही एक रोकथाम की विधि है। लोक मान्यता के विपरीत, नियमित रूप से विटामिन-सी जुख़ाम की संख्या को कम करने के उपाय के रूप में कभी भी साबित नहीं किया गया है। यह सर्दी-जुख़ाम के समय की लंबाई को कम करने में मदद कर सकता है, साथ ही उसकी गंभीरता को भी कम करने सहायक हो सकता है, लेकिन उस पर शोध अभी भी अस्पष्ट है। अभी, दुनिया भर के अध्ययन यह निर्धारित करने की कोशिश कर रहे हैं कि क्या विटामिन-सी कोविड​-19 के रोगियों की मदद कर सकता है, लेकिन कोई सबूत नहीं दिखाता है कि विटामिन-सी लेने से उन लोगों पर कोई असर पड़ा हो।\n",
    "शब्दकोष": [
      "recGpTpuQ6awsKwL8"
    ],
    "टैग": [
      "विटामिन सी",
      "निवारण",
      "प्रतिरक्षा तंत्र"
    ],
    "अन्य जानकारी": "1. पूरक के उपयोग के आसपास सीओवीआईडी ​​-19 मिथकों का डिबंक ([Mayo Clinic][1]) \n2. शोध अध्ययन: विटामिन सी और सामान्य सर्दी ([NCBI][2])  \n3. शोध अध्ययन: विटामिन सी और प्रतिरक्षा प्रणाली ([NCBI][3]) \n4. विटामिन सी के बारे में सामान्य जानकारी ([Mayo Clinic][4]) \n\n  [1]: https://www.mayoclinic.org/diseases-conditions/coronavirus/in-depth/coronavirus-myths/art-20485720\n  [2]: https://www.ncbi.nlm.nih.gov/pubmed/23440782\n  [3]: https://www.ncbi.nlm.nih.gov/pubmed/29099763\n  [4]: https://www.mayoclinic.org/drugs-supplements-vitamin-c/art-20363932\n",
    "English Question": [
      "recF9o3fkCkTfuOSN"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "Last edited (simplified)": "2020-06-30T21:38:15.000Z",
    "Last edited (experts say)": "2020-06-30T21:37:57.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Vitamin C cannot prevent you from getting sick or from contracting COVID-19. It is neither a cure nor a prevention method for the virus. Contrary to popular belief, regular Vitamin C has never been proven to lower the number of colds people contract. It might help reduce the length of time someone is sick with a cold, as well as the severity of a cold, but even the research on that is still unclear and evolving. Right now, studies around the world are trying to determine if Vitamin C might help people with COVID-19, but no evidence shows that taking Vitamin C can impact people who have the virus."
    ],
    "English Background & context": [
      "Vitamin C is a vitamin that is naturally present in some foods, and is added to others. Consuming Vitamin C is important because, though the body needs it for a variety of reasons, it is not something that the human body can readily make on its own. More information about this is available in the additional resources section. "
    ],
    "English Glossary": [
      "recDWdj87GWHETG24"
    ],
    "English Tags": [
      "vitamin C",
      "immune system",
      "prevention"
    ],
    "English Source": [
      "Newsroom",
      "Social Media"
    ],
    "English Country Sourced": [
      "USA",
      "Canada",
      "South Africa"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Debunking COVID-19 (coronavirus) myths (Mayo Clinic) \n2. Vitamin C for Preventing and Treating the Common Cold (NCBI)  \n3. Vitamin C and Immune Function (NCBI) \n4. Vitamin C (Mayo Clinic) \n"
    ],
    "Category": [
      "Treatment, Cure, Prevention"
    ],
    "English Subcategory": [
      "On: COVID-19 & vitamin C"
    ]
  },
  {
    "id": "recfg0S4i9mTM6REE",
    "सवाल": "यौन-संबंध से कोविड-19 के फैलने के बारे में नए प्रयोग क्या कहते हैं?",
    "विषय की स्थिति": "Published",
    "श्रेणी": "फैलाव",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और यौन संचरण",
    "यह सवाल कहां से आया": [
      "सामाजिक मीडिया"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "अमेरीका",
      "मेक्सिको"
    ],
    "जानकारी और संदर्भ": "ऐसे कई तरीके हैं जिनसे वायरस फैलता है। कुछ वायरस शारीरिक संपर्क या स्पर्श के माध्यम से, लार के रूप में या हवा के माध्यम से फैल सकते हैं। अन्य वायरस टिक्स या मच्छरों के काटने से फैल सकते हैं, जो वायरस ले जाते हैं, या भोजन और पानी के माध्यम से जो दूषित होते हैं। कुछ अन्य वायरस यौन संपर्क के माध्यम से, या सुइयों का आदान – प्रदान करने से फैल सकते हैं जो शारीरिक तरल पदार्थों द्वारा दूषित हो गए हैं।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "यौन प्रसार के कोई भी मामले दर्ज नहीं किए गए हैं। उपलब्ध सबूतों के आधार पर, विशेषज्ञों को यह नहीं पता है कि कोविड-19 एक व्यक्ति से दूसरे व्यक्ति में यौन रूप से फैल सकता है या नहीं।श्वसन प्रक्रिया के माध्यम से आने वाली साँस की बूँदे, जैसे बोलने, खाँसने, और छींकने के अलावा अन्य शारीरिक द्रव्य से वाइरस के फैलने के बारे में जानकारी उपलब्ध नहीं हैं। इस विषय के बारे में कुछ भ्रम हो सकता है क्योंकि कोविड-19 का कारण बनने वाले वायरस के निशान 38 पुरुषों में से 6 के वीर्य के नमूनों में पाए गए थे जिन्होंने एक शोध अध्ययन में नमूने प्रदान किए थे। अध्ययन के अनुसार, छह लोगों में से चार अभी भी संक्रमित थे, जबकि दो ठीक हो रहे थे। इसका मतलब यह नहीं है कि कोविड-19 एक व्यक्ति से दूसरे व्यक्ति में यौन रूप से फैलता है। वायरस के निशान अन्य शारीरिक तरल पदार्थों और मल के नमूनों में भी पाए गए हैं, लेकिन यह स्पष्ट नहीं है कि क्या वायरस एक व्यक्ति से दूसरे व्यक्ति में यौन रूप से फैल सकता है।\n",
    "शब्दकोष": [
      "recd2CH0Szabk8K7i"
    ],
    "टैग": [
      "वीर्य",
      "एसटीडी",
      "एसटीआई",
      "यौन संचरण",
      "कोविड -19"
    ],
    "अन्य जानकारी": "1. शोध पत्र: वीर्य में कोविड​​-19 के लिए जिम्मेदार, सार्स-कोव -2 की व्यापकता की जांच करने के लिए एक अध्ययन ([JAMA][1]) \n\n  [1]: https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2765654\n",
    "English Question": [
      "recav9NCViEXHlnaN"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "Last edited (simplified)": "2020-07-03T14:24:25.000Z",
    "Last edited (experts say)": "2020-07-03T14:24:16.000Z",
    "अंतिम बदल गया": "2020-07-03",
    "English Experts Say": [
      "There have been no documented cases of sexual transmission. Based on the evidence available right now, experts do not know whether COVID-19 can spread from person to person through bodily fluids that are not respiratory functions like talking, coughing and sneezing. Some confusion around this could be because traces of the virus that causes COVID-19 were found in the semen samples of 6 out of 38 men who provided samples in a research study. According to the study, four of the six men were still infected, while two were recovering. This does not mean that COVID-19 is sexually transmitted. Traces of the virus have also been found in other bodily fluids and stool samples, but it is unclear whether the virus can spread from person to person through sexual transmission."
    ],
    "English Background & context": [
      "There are a number of different ways that viruses can be transmitted. Some viruses can spread through physical contact or touch, through bodily fluids such as the exchange of saliva, or through the air. Other viruses might be transmitted through bites from ticks or mosquitos, who carry the virus, or through food and water that are contaminated. Some other viruses can be shared through sexual contact, or by sharing needles that have been contaminated by bodily fluids. "
    ],
    "English Glossary": [
      "recR461ElvBx3lGKi"
    ],
    "English Tags": [
      "semen",
      "COVID-19",
      "sexual transmission",
      "STD",
      "STI"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA",
      "Mexico"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Clinical Characteristics and Results of Semen Tests Among Men With Coronavirus Disease 2019 (JAMA) "
    ],
    "Category": [
      "Transmission"
    ],
    "English Subcategory": [
      "On: COVID-19 & sexual transmission"
    ]
  },
  {
    "id": "recjWL3yjzF9aMw0n",
    "सवाल": "धूप सेंकने और कोविड-19 के सम्बंध में शोध क्या कहता है?",
    "विषय की स्थिति": "In progress",
    "श्रेणी": "निवारण",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और धूप सेंकना",
    "यह सवाल कहां से आया": [
      "न्यूज रूम",
      "सामाजिक मीडिया"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "अमेरीका",
      "कनाडा"
    ],
    "जानकारी और संदर्भ": "हाल के समाचार लेखों और अध्ययनों ने कोविड​​-19 को रोकने या उसके इलाज के लिए धूप सेंकने पर ध्यान केंद्रित किया है। इस बात का कोई प्रमाण नहीं है कि कोविड​​-19 से बचने के लिए धूप सेंकना फ़ायदेमंद है।\nयूवी किरणें इलेक्ट्रो-मैग्नेटिक रेडियेशन (विद्युत चुम्बकीय विकिरण) का एक रूप हैं, जो सूर्य के प्रकाश में मौजूद होता हैं। सूरज की रोशनी यूवी किरणों के तीन प्रकारों का उत्सर्जन करती है: यूवीए, यूवीबी और यूवीसी। यूवीसी में सबसे अधिक ऊर्जा होती है और इसे वायुमंडल द्वारा फ़िल्टर किया जाता है, इसलिए यह पृथ्वी की सतह तक नहीं पहुंचता है। हालांकि, यूवीसी किरणें कुछ मानव निर्मित स्रोतों से भी आ सकती हैं, जैसे कि यूवी सैनिटाइजिंग बल्ब, और इनडोर सेटिंग में इस्तेमाल किया जा सकता है, जैसे कि अस्पताल में, चिकित्सा उपकरण और सतहों कीटाणुरहित करने के लिए। ऐसा इसलिए है क्योंकि यूवीसी में तीनों की सबसे अधिक ऊर्जा है, और इसकी ऊर्जा वायरस के अंदर आनुवंशिक सामग्री (जेनेटिक मटीरीयल) को नष्ट कर सकती है। वायरस में आनुवंशिक सामग्री में ऐसी जानकारी शामिल होती है जो वायरस के प्रजनन, विकास या व्यवहार को नियंत्रित कर सकती है। लेकिन कृत्रिम (आर्टिफ़िशल) यूवीसी किरणें मनुष्यों के लिए बेहद खतरनाक और घातक हैं और सतहों और वस्तुओं को कीटाणुरहित करने के लिए पेशेवर (प्रफ़ेशनल) सेटिंग्स के बाहर इस्तेमाल नहीं किया जाना चाहिए।\nजबकि सूरज कीटाणुओं को मार सकता है, सामान्य तौर से, सूर्य के प्रकाश के माध्यम से वस्तुओं को कीटाणुरहित करना 100% प्रभावी नहीं होगा और बहुत लंबा समय लगेगा और अधिकांश घरेलू उपयोगकर्ता इस बात की पुष्टि नहीं कर पाएंगे कि इस प्रक्रिया के दौरान उनके आइटम पूरी तरह से कीटाणुरहित हो गए हैं या नहीं। अध्ययनों से पता चला है कि आकार, सामग्री आदि के आधार पर कीटाणुरहित होने के लिए आवश्यक वस्तुओं के लिए धूप के संपर्क में आने के समय की अलग-अलग लंबाई होती है, इसलिए घरेलू वस्तुओं को धूप सेंक कर कीटाणुरहित करना अनुशंसित समाधान नहीं है।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "किसी भी अवधि के लिए धूप में रहने से कोविड​​-19 को दूसरे व्यक्ति में फैलाने या किसी अन्य व्यक्ति से कोविड​​-19 को पकड़ने में सहायक नहीं है। लंबे समय तक सूर्य के प्रकाश के संपर्क में रहने से बहुत नुकसान हो सकता है और इससे त्वचा पर कैंसर होने का खतरा बढ़ सकता है। अब तक, कोविड​​-19 को रोकने या इसके इलाज के लिए धूप सेंकने का कोई स्पष्ट लाभ नहीं है।\n",
    "शब्दकोष": [
      "rec5oyhjQj2ETWN06"
    ],
    "टैग": [
      "अल्ट्रावायोलेट",
      "यूवी",
      "सूरज की रोशनी"
    ],
    "अन्य जानकारी": "1. परिशोधन और कोविड​​-19 के बारे में एक प्री-प्रिंट अध्ययन ([medRxiv][1]) \n2. डब्ल्यूएचओ मिथबस्टर्स ([WHO][2])\n3. चिकित्सा उपकरणों पर चल रहे UVC के अध्ययन के बारे में न्यूयॉर्क टाइम्स का लेख ([New York Times][3])\n4. मानव शरीर में विटामिन डी का मूल्यांकन करने वाला एक अध्ययन और कोविड-19 पर इसके संभावित प्रभाव ([Aging Clinical and Experimental Research][4])\n5. विटामिन डी अनुपूरक और तीव्र श्वसन संक्रमण की रोकथाम पर एक अध्ययन ([BMJ][5])\n\n  [1]: https://www.medrxiv.org/content/10.1101/2020.04.02.20051409v1.full.pdf\n  [2]: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public/myth-busters\n  [3]: https://www.nytimes.com/2020/03/20/health/coronavirus-masks-reuse.html\n  [4]: https://link.springer.com/article/10.1007/s40520-020-01570-8\n  [5]: https://www.bmj.com/content/356/bmj.i6583\n",
    "English Question": [
      "recVMdI1hfxPfta44"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "Last edited (simplified)": "2020-07-03T23:03:11.000Z",
    "Last edited (experts say)": "2020-07-03T23:02:59.000Z",
    "अंतिम बदल गया": "2020-07-08"
  },
  {
    "id": "rec5raTVBi645nWO3",
    "सवाल": "कोविड-19 के लिए बीसीजी सुरक्षात्मक का टीका लगाया जा रहा है?",
    "विषय की स्थिति": "Published",
    "श्रेणी": "इलाज",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और टीके",
    "यह सवाल कहां से आया": [
      "सामाजिक मीडिया"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "सेनेगल"
    ],
    "जानकारी और संदर्भ": "बीजीसी वैक्सीन, या बेसिल कैलमेट-गुएरिन वैक्सीन, टीबी रोग के लिए एक टीका है। इस टीके का उपयोग कई देशों में किया जाता है, जिनमें टीबी रोग उच्च मात्रा में पाया जाता है, ताकि बीमारी को फैलने से रोका जा सके। सार्वजनिक स्वास्थ्य शोधकर्ता उप-सहारा अफ्रीका और दक्षिण-पूर्वी एशिया के कुछ हिस्सों में कोविड​​-19 के कम मामले और मृत्यु की संख्या को समझने की कोशिश कर रहे हैं, और कोरोनोवायरस के खिलाफ बीसीजी वैक्सीन की सुरक्षात्मक शक्ति के बारे में कुछ परिकल्पनाएं (हायपॉथिसस) सामने आई हैं। इस विषय पर प्रकाशित हालिया अध्ययन इस विचार का समर्थन नहीं करते हैं कि बचपन में बीसीजी टीकाकरण का प्रौढ़ता में कोविड-19 के खिलाफ सुरक्षात्मक प्रभाव पड़ता है। अधिक अध्ययन चल रहे हैं क्योंकि यह अभी भी स्पष्ट नहीं है कि बीसीजी वैक्सीन का कोविड​​-19 वायरस पर क्या प्रभाव पड़ता है।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "कई अध्ययन विभिन्न देशों में बसीजी टीकाकरण और कम कोविड-19 मौतों के बीच सम्बंध का अध्ययन कर रहे हैं। हाल ही में प्रकाशित अध्ययन इस विचार का समर्थन नहीं करते हैं कि बचपन में बीसीजी टीकाकरण का प्रौढ़ता में कोविड​​-19 के खिलाफ सुरक्षात्मक प्रभाव पड़ता है। डब्ल्यूएचओ ने इस विषय पर एक नोट प्रकाशित किया है जिसमें कहा गया है कि साक्ष्य के अभाव में, डब्ल्यूएचओ कोविड-19 की रोकथाम के लिए बीसीजी टीकाकरण की सिफारिश नहीं करता है। अधिक अध्ययन चल रहे हैं।\n",
    "शब्दकोष": [
      "recaTjNXeHvP1yPPq",
      "recp8X7oT0Gmy2o7c"
    ],
    "टैग": [
      "निवारण"
    ],
    "अन्य जानकारी": "1. शोध पत्र: बीसीजी में सार्स-कोव -2 दरों का टीकाकरण किया गया और युवा वयस्कों को टीका लगाया गया ([JAMA][1]) \n2. वैज्ञानिक संक्षिप्त: बीसीजी टीकाकरण और कोविड​​-19 ([WHO][2]) \n\n  [1]: https://jamanetwork.com/journals/jama/fullarticle/2766182\n  [2]: https://www.who.int/news-room/commentaries/detail/bacille-calmette-guérin-(bcg)-vaccination-and-covid-19\n",
    "English Question": [
      "recrMq3YCzjhbNmVU"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "Last edited (simplified)": "2020-07-03T23:20:16.000Z",
    "Last edited (experts say)": "2020-07-03T23:19:58.000Z",
    "अंतिम बदल गया": "2020-07-03",
    "English Experts Say": [
      "Multiple studies are exploring the link between BCG vaccination policies in various countries, and the relatively lower number of COVID-19 cases and deaths in those countries. Recent studies published do not support the idea that BCG vaccination in childhood has a protective effect against COVID-19 in adulthood. The WHO has published a note on this topic that stated that in the absence of evidence, WHO does not recommend BCG vaccination for the prevention of COVID-19. More studies are underway."
    ],
    "English Background & context": [
      "The BGC vaccine, or the bacille Calmette-Guerin vaccine, is a vaccine for tuberculosis (TB) disease. This vaccine is used in many countries that have high rates of tuberculosis in order to prevent the disease from spreading. As public health researchers try and understand the low case numbers and death count in sub-Saharan Africa and parts of South-East Asia from COVID-19, hypotheses have emerged about the protective power of the BCG vaccine against the coronavirus because of a correlation between countries where the BCG vaccine is widely used and the low number of COVID-19 cases reported in those countries. Recent studies published on this topic do not support the idea that BCG vaccination in childhood has a protective effect against COVID-19 in adulthood. More studies are underway as it's still not clear yet how the BCG vaccine interacts with the virus that causes COVID-19.\n"
    ],
    "English Glossary": [
      "recY2hhjzDbq41DEd",
      "recJHr8j0iBwEljN3"
    ],
    "English Tags": [
      "prevention",
      "vaccine",
      "BCG"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "Senegal"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. SARS-CoV-2 Rates in BCG-Vaccinated and Unvaccinated Young Adults (JAMA) \n2. Bacille Calmette-Guérin (BCG) vaccination and COVID-19 (WHO) \n"
    ],
    "Category": [
      "Treatment"
    ],
    "English Subcategory": [
      "On: COVID-19 & vaccines"
    ]
  },
  {
    "id": "rec62M1fZ2f85idZC",
    "सवाल": "क्या यह वायरस हवा के माध्यम से फैल सकता है?",
    "विषय की स्थिति": "Published",
    "श्रेणी": "फैलाव",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और फैलाव",
    "यह सवाल कहां से आया": [
      "सामाजिक मीडिया"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "अमेरीका"
    ],
    "जानकारी और संदर्भ": "साँस की बूंदें छोटी तरल बूंदें होती हैं जो किसी व्यक्ति के छींकने, खांसने या अपने मुंह का उपयोग करने पर बाहर निकलती हैं। डब्ल्यू॰एच॰ओ॰ बताता है कि कोविड-19 वायरस इन बूंदों के माध्यम से एक व्यक्ति से दूसरे व्यक्ति में फैलता है जब लोग एक दूसरे के पास संपर्क में आते हैं। हवा में पाए जाने वाले कण हल्के होते हैं और अधिक समय तक हवा में रह सकते हैं, जिससे वातानीत (ऐरबॉर्न) वायरस फैलने में आसानी होती हैं। कुछ प्रयोगों से पता चला है कि  खराब वेंटिलेशन वाले बंद जगहों में हवा के माध्यम से कोविड-19 वाइरस फैलने की संभावना है। इस तरह से वाइरस के फैलने पर अभी भी सबूत पक्के किए जा रहे हैं।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "विश्व स्वास्थ्य संगठन (डब्ल्यू॰एच॰ओ॰ -WHO) के अनुसार, कोविड-19 बीमारी का वायरस मुख्य रूप से साँस की बूंदों (खाँसने या छींकने से निकलने वाली छोटी थूक की बूंदों) के माध्यम से फैलता है। साँस की बूंदें आस-पास के लोगों में बीमारी फैला सकती हैं, या फिर अन्य लोगों में जब वे उन साँस की बूंदों से दूषित सतह को छूते हैं। हालांकि, कुछ विशेषज्ञ चीन के पिछले प्रयोगों को समझ रहे हैं कि क्या यह वायरस हल्के कणों के माध्यम से फैल सकता है जो हवा में लंबे समय तक रहते हैं (एरोसोल ट्रांसमिशन)। हालाँकि, कुछ लैब-आधारित प्रयोगों में पाया गया है कि वायरस हवा में तीन घंटे तक मौजूद रह सकता है, ये प्रयोग यह निर्धारित नहीं कर पाए हैं कि वे वायरस किसी और को संक्रमित करने के काबिल है। अभी तक डब्ल्यू॰एच॰ओ॰ (WHO) और यू॰एस॰-सी॰डी॰सी॰ (US CDC) का मानना है कि अधिकतर गवाह यही साबित करते हैं कि वाइरस व्यक्ति से व्यक्ति तक साँस की बूँदों से ही फैल रहा है। फिर भी, विशेषज्ञों ने चेतावनी दी है कि एयरबोर्न ट्रांसमिशन को पूरी तरह ख़ारिज नहीं किया जा सकता है।  सुनिश्चित प्रमाण आने में समय लग सकता है, लेकिन इस बीच सक्रिय रोकथाम के उपाय, जैसे मास्क का सार्वजनिक उपयोग करने से कई जीवन बच सकते हैं।\n",
    "शब्दकोष": [
      "recjw42yxEif45dPh",
      "recvFdhdqJeRt5jet",
      "rec8HDYSb2ts0Z17G",
      "recbwyjekdPRA1Sn0"
    ],
    "टैग": [
      "वाइरस",
      "रोग-संचार",
      "फैलाव",
      "हवाई"
    ],
    "अन्य जानकारी": "1. SARS-CoV-1 की तुलना में SARS-CoV-2 का एरोसोल और सरफेस स्थिरता ([NEJM][1]) \n2. अशांत गैस बादल और श्वसन रोगज़नक़ उत्सर्जन: कोविड-19 के संचरण को कम करने के लिए संभावित निहितार्थ ([JAMA][2]) \n3. दो वुहान अस्पतालों में SARS-CoV-2 का वायुगतिकीय विश्लेषण (प्रकाशन के लिए एकजुट लेकिन स्वीकृत) ([Nature][3])\n4. चोयर प्रैक्टिस में उच्च SARS-CoV-2 अटैक रेट एक्सपोज़र के बाद - स्केगिट काउंटी, वाशिंगटन, मार्च 2020 ([CDC][4])\n5. SARS-CoV-2 का एरोसोल और भूतल संचरण क्षमता ([medRxiv][5])\n6. संक्रमित रोगियों के अस्पताल के कमरों में SARS-CoV-2 द्वारा हवा और सतह के संदूषण का पता लगाना ([Nature][6])\n\n  [1]: https://www.nejm.org/doi/full/10.1056/NEJMc2004973\n  [2]: https://jamanetwork.com/journals/jama/fullarticle/2763852?utm_source=twitter&utm_campaign=content-shareicons&utm_content=article_engagement&utm_medium=social&utm_term=032620#.Xn048zPgZVA.twitter\n  [3]: https://www.nature.com/articles/s41586-020-2271-3\n  [4]: https://www.cdc.gov/mmwr/volumes/69/wr/mm6919e6.htm?s_cid=mm6919e6_e&deliveryName=USCDC_921-DM28169\n  [5]: https://www.medrxiv.org/content/10.1101/2020.03.23.20039446v3\n  [6]: https://www.nature.com/articles/s41467-020-16670-2\n",
    "English Question": [
      "rectgrCyIfVDps7sT"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n\n",
    "Last edited (simplified)": "2020-06-30T22:29:12.000Z",
    "Last edited (experts say)": "2020-06-30T22:26:54.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "According to the World Health Organization, the virus that causes COVID-19 is primarily spread through respiratory droplets (little spit droplets that fly out when a person sneezes or coughs). Respiratory droplets can infect other people who are nearby, or indirectly infect others when they touch a surface contaminated with infected droplets. However, some experts are looking at previous data from China to see whether the virus may spread through the air or through vents via lighter particles that can remain in the air for longer periods of time (aerosol transmission). While a few lab-based studies have found that the virus can be present in the air for up to three hours, these studies did not assess if the virus is viable to infect anyone else. Thus far, the WHO and CDC still claim most evidence points to close person-to-person droplet transmission. However, experts warn that there is significant reason to believe airborne transmission is happening. Definitive studies may take a long time to alter the body of evidence in the coming weeks and months, but proactive prevention measures such as universal use of masks could save lives in the meantime.  "
    ],
    "English Background & context": [
      "Respiratory droplets are little beads of liquids that fly out when a person sneezes, coughs, or uses their mouth. The WHO states that COVID-19 virus spreads from person to person through these droplets when people come in close contact with one another. Airborne particles tend to be lighter and can stay in the air for longer periods of time, which makes airborne viruses even easier to spread. Some studies have shown that COVID-19 could potentially be spread through the air in enclosed spaces with poor ventilation. The evidence on this mode of transmission is still evolving. There is a distinct possibility of the virus spreading through air in enclosed spaces, particularly if there is poor ventilation, but the evidence is still evolving. "
    ],
    "English Glossary": [
      "recUIOFZ270ZV3BfW",
      "rec6gMcyaT2i1Rmrv",
      "recHpqAtBoMIMRwWN",
      "recBYToZ4gCFPDFFK",
      "recG7hRBd5J8HUhys",
      "rec4H6ByNxysbATxG"
    ],
    "English Tags": [
      "virus",
      "contagion",
      "spread",
      "airborne",
      "transmission"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Aerosol and Surface Stability of SARS-CoV-2 as Compared with SARS-CoV-1 (NEJM) \n2. Turbulent Gas Clouds and Respiratory Pathogen Emissions: Potential Implications for Reducing Transmission of COVID-19 (JAMA) \n3. Aerodynamic analysis of SARS-CoV-2 in two Wuhan hospitals (unedited but accepted for publication) (Nature)\n4. High SARS-CoV-2 Attack Rate Following Exposure at a Choir Practice — Skagit County, Washington, March 2020 (CDC)\n5. Aerosol and Surface Transmission Potential of SARS-CoV-2 (medRxiv)\n6. Detection of air and surface contamination by SARS-CoV-2 in hospital rooms of infected patients (Nature)"
    ],
    "Category": [
      "Transmission"
    ],
    "English Subcategory": [
      "On: COVID-19 & aerosol transmission"
    ]
  },
  {
    "id": "recGmzi25P4Mo8ZyI",
    "सवाल": "एक अध्ययन के ‘प्री-प्रिंट’ में होने का क्या मतलब है?",
    "विषय की स्थिति": "Published",
    "यह सवाल कहां से आया": [
      "न्यूज रूम"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "अमेरीका"
    ],
    "जानकारी और संदर्भ": "उच्च गुणवत्ता, मान्य, महत्वपूर्ण, मूल और वैज्ञानिक पत्रिका में प्रकाशन के लिए उपयुक्त माने ने के लिए, अध्ययन को एक सहकर्मी-समीक्षा प्रक्रिया (पीयर-रिव्यू) को पूरा करना पड़ता है। चूंकि ये प्रकाशित अध्ययन संभावित रूप से नैदानिक ​​प्रथाओं और सार्वजनिक स्वास्थ्य व्यवहार को प्रभावित कर सकते हैं, यह प्रक्रिया एक फिल्टर के रूप में कार्य करती है ताकि यह सुनिश्चित किया जा सके कि प्रत्येक अध्ययन प्रत्येक पत्रिका की सख्त आवश्यकताओं को पूरा करता है, जिसके कारण कई अध्ययनों को स्वीकार या प्रकाशित नहीं किया जाता है, जब वे सहकर्मी समीक्षाओं से गुजरते हैं। प्री-प्रिंट अध्ययनों ने अभी तक सहकर्मी-समीक्षा प्रक्रिया पारित नहीं की होती है, इसलिए वैज्ञानिक सावधानी बरतने का अनुरोध करते है, ताकि प्री-प्रिंट अध्ययनों से कोई निष्कर्ष न निकाला जा सके। सहकर्मी की समीक्षा और प्रकाशन प्रक्रिया समय लेने वाली होती है, अक्सर प्रस्तुत करने और प्रकाशन के बीच एक वर्ष से अधिक समय तक शामिल होता है। प्रक्रिया भी अत्यधिक प्रतिस्पर्धी होती है।\nपीयर-रिव्यू लेख वैज्ञानिक संचार का एक विश्वसनीय रूप प्रदान करते हैं। यहां तक​​कि अगर आप विषय से या वैज्ञानिक जो की किसी विशेष अध्ययन के लेखक हैं, उनसे अपरिचित हैं, तो भी आप सहकर्मी- समीक्षा के काम को वैज्ञानिक गुणवत्ता के मापदंड को पूरा करने का भरोसा कर सकते हैं। चूँकि वैज्ञानिक ज्ञान संचयी है और अपने से पहले किए गए कामों के आधार पर बढ़ाया जाता है, इसलिए यह विश्वास विशेष रूप से महत्वपूर्ण है।\nएक जर्नल को प्री-प्रिंट अध्ययन प्रस्तुत करने के बाद, जर्नल के संपादक लेख को कई अन्य वैज्ञानिकों को भेजते हैं जो उसी क्षेत्र में काम करते हैं (यानी, सहकर्मी-समीक्षा के \"सहकर्मियों\" को)। वे समीक्षक लेख पर प्रतिक्रिया प्रदान करते हैं और संपादक को बताते हैं कि उन्हें लगता है कि अध्ययन प्रकाशित होने के लिए उच्च गुणवत्ता वाला है या नहीं। लेखक तब अपने लेख को संशोधित कर सकते हैं और विचार के लिए दोबारा प्रस्तुत कर सकते हैं। केवल ऐसे लेख जो अच्छे वैज्ञानिक माप-दंड को पूरा करते हैं (उदाहरण के लिए, पहले के किए कामों को स्वीकृति एवं मान्यता देते हुए उस क्षेत्र में अन्य काम को आगे बढ़ाते हैं, तर्क और अच्छी तरह से डिजाइन किए गए अध्ययनों पर आधारित हैं, सबूत के साथ दावे का दावा करते हैं) प्रकाशन के लिए स्वीकार किए जाते हैं।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "प्री-प्रिंट अध्ययन ऐसे अध्ययन हैं जो पूरे हो चुके हैं लेकिन सहकर्मी-समीक्षा प्रक्रिया (पीयर-रिव्यू) से अभी नहीं गुजरे हैं, जो की  प्रकाशित करने के लिए अधिकांश वैज्ञानिक पत्रिकाओं की आवश्यकता होती है। \nप्री-प्रिंट नए डेटा और जानकारी प्रदान करते हैं, जो एक महामारी में महत्वपूर्ण है। हालांकि प्री-प्रिंट अध्ययन में विस्तृत सूचना, जैसे: अध्ययन कैसे डिजाइन और आयोजित किया गया था, कितने लोग शामिल थे, क्या धारणाएं बनाई गई थीं, और गणना कैसे की गई थी, इसकी समीक्षा पत्रिका के समीक्षकों और संपादकों द्वारा नहीं की गई है। प्री-प्रिंट अध्ययन की जांच की प्रक्रिया में सहकर्मी-समीक्षा प्रक्रिया होती है। प्री-प्रिंट लेख प्रकाशित करने वाली अधिकांश वेबसाइटें बताती हैं कि इन लेखों को समाचार में स्थापित जानकारी या नैदानिक ​​अभ्यास (क्लिनिकल प्रैक्टिस) के मार्गदर्शन करने के लिए या फिर स्वास्थ्य संबंधी व्यवहार के रूप में रिपोर्ट नहीं किया जाना चाहिए।\nजब तक समीक्षकों द्वारा अध्ययन की जांच नहीं की जाती है, तब तक उन्हें तथ्यात्मक रूप से सही नहीं माना जाना चाहिए या किसी भी कार्रवाई को इन प्रयोगों से सूचित नहीं करना चाहिए।\n",
    "शब्दकोष": [
      "recDElaBuUDLtTqFd"
    ],
    "टैग": [
      "प्री प्रिंट",
      "अध्ययन",
      "कार्यप्रणाली"
    ],
    "अन्य जानकारी": "1\\. [medRxiv][1] \n\n  [1]: https://www.medrxiv.org/\n",
    "English Question": [
      "rec4gvRli11OQXxYg"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n\n",
    "Last edited (simplified)": "2020-07-04T00:10:16.000Z",
    "Last edited (experts say)": "2020-07-04T00:09:54.000Z",
    "अंतिम बदल गया": "2020-07-04",
    "English Experts Say": [
      "Pre-print studies are studies that have been completed but haven't gone through the peer-review process that most scientific journals require for publishing.\nPre-prints provide new data and information, which is important in a pandemic. However the details in a pre-print study, such as: how the study was designed and conducted, what sample sizes were included, what assumptions were made, and how calculations were done, have not been scrutinized by the journal's reviewers and editors. The process of scrutinizing a pre-print study is what the peer-review process consist of. Most websites that publish pre-print articles suggest that these articles should not be reported in the news as established information or used to guide clinical practice or health-related behavior. \nUntil the studies are scrutinized by reviewers, they should not be assumed to be factually correct or inform any actions."
    ],
    "English Background & context": [
      "To be considered high quality, valid, significant, original, and suitable for publication in a scientific journal, studies must complete a peer-review process. As these published studies could potentially influence clinical practices and public health behaviour, this process acts as a filter to ensure every study meets the strict requirements of each journal, causing many studies not to be accepted or published once they go through peer reviews. Pre-print studies have not yet passed the peer-review process so scientists urge caution not to draw any conclusions from pre-print studies. \nThe peer review and publication processes are time-consuming, frequently involving more than a year between submission and publication. The process is also highly competitive. \nPeer-reviewed articles provide a trusted form of scientific communication. Even if you are unfamiliar with the topic or the scientists who authored a particular study, you can trust peer-reviewed work to meet certain standards of scientific quality. Since scientific knowledge is cumulative and builds on itself, this trust is particularly important.\nAfter submission of a pre-print study to a journal, the journal's editors send the article to several other scientists who work in the same field (i.e., the \"peers\" of peer review). Those reviewers provide feedback on the article and tell the editor whether or not they think the study is of high enough quality to be published. The authors may then revise their article and resubmit it for consideration. Only articles that meet good scientific standards (e.g., acknowledge and build upon other work in the field, rely on logical reasoning and well-designed studies, back up claims with evidence, etc.) are accepted for publication.\n"
    ],
    "English Glossary": [
      "recXC94YnO1X5JuTH"
    ],
    "English Tags": [
      "Pre-print",
      "studies",
      "methodologies",
      "peer-review"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. medRxiv: The Preprint Server for Health Sciences (medRxiv) \n2. What are Preprints, and How Do They Benefit Authors? (AJE Scholar) "
    ],
    "English Subcategory": [
      "On: Pre-print studies"
    ]
  },
  {
    "id": "recC9hCHLWELKIWSa",
    "सवाल": "क्या काम में लिए हुए कीटाणुनाशक वाइप्स का फिर से इस्तेमाल किया जा सकता है?\t",
    "विषय की स्थिति": "Published",
    "श्रेणी": "फैलाव",
    "जानकारी और संदर्भ": "वर्तमान साक्ष्य से पता चलता है कि SARS-CoV-2 विभिन्न पदार्थों से बने सतहों पर कुछ घंटों से लेकर दिनों तक रह सकता है। इसलिए, गंदी दिखने वाली सतहों की सफाई के बाद कीटाणुनाशन (डिसिन्फ़ेक्शन) द्वारा कोविड ​​-19 और अन्य वायरल श्वसन संबंधी बीमारियों का घरों और सामुदायिक सेटिंग्स में रोकथाम के लिए एक सर्वोत्तम अभ्यास है। इस संदर्भ में, अक्सर छुई गयी सतहों को कीटाणुरहित करने के लिए इस्तेमाल किया जा सकता है (उदाहरण के लिए: टेबल, दरवाज़े के हैंडल, लाइट स्विच, हैंडल, डेस्क, शौचालय, नल, सिंक और इलेक्ट्रॉनिक्स। विसंक्रमित करने वाले पोंछे आमतौर पर गीले पोंछे होते हैं जो व्यावसायिक रूप से उपलब्ध होते हैं और रसायनों से युक्त होते हैं। उदाहरण के लिए, EPA-पंजीकृत कीटाणुनाशक, या अल्कोहल-आधारित वाइप्स (अल्कोहल का न्यूनतम 70%) सतहों पर कीटाणुओं को मारने के लिए। हालांकि, कोविड ​​-19 का फैलाव स्पर्श करने वाली वस्तुओं और सतहों की तुलना में साँस की बूंदों के माध्यम से बहुत अधिक होता है।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "काम में लिए हुए कीटाणुनाशक वाइप्स का फिर से इस्तेमाल कभी नहीं करना चाहिए। एक ही पोंछे का दोबारा उपयोग करने से रोगाणु एक सतह से दूसरी सतह पर चले जाएंगे, जो कि वर्तमान महामारी में संभावित रूप से हानिकारक है। किसी भी सतह को ठीक से कीटाणुरहित करने के लिए, यूएस सीडीसी प्रत्येक उत्पाद के निर्देशों का सावधानीपूर्वक पालन करने और कीटाणुनाशक को 3-5 मिनट के लिए सतह पर छोड़ने की सलाह देता है। इसका मतलब है कि इस अवधि के लिए सतह को गीला होना चाहिए, और आपको सतह के माप के आधार पर एक से अधिक कीटाणुनाशक पोंछे का उपयोग करने की आवश्यकता हो सकती है। जैसे भी, आपको कभी भी एक ही कीटाणुनाशक पोंछे का पुन: उपयोग नहीं करना चाहिए।\n",
    "शब्दकोष": [
      "rec5YlQ22NRmmfCxF",
      "recI1RoPEyNCEowyx"
    ],
    "टैग": [
      "रोक-थाम",
      "निस्संक्रामक",
      "वाइरस",
      "फैलाव"
    ],
    "अन्य जानकारी": "1. स्कूलों को कैसे साफ-सुथरा बनाया जाए  ([U.S. CDC][1]) \n2. घरों के लिए सफाई और कीटाणुशोधन ([U.S. CDC][2])\n\n  [1]: https://www.cdc.gov/flu/school/cleaning.htm\n  [2]: https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/cleaning-disinfection.html\n",
    "English Question": [
      "recObNVY865ekSP81"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n\n",
    "Last edited (simplified)": "2020-07-05T01:25:30.000Z",
    "Last edited (experts say)": "2020-07-05T01:25:10.000Z",
    "अंतिम बदल गया": "2020-07-05",
    "कितनी बार बदलाव की जरूरत है": [
      null
    ],
    "English Experts Say": [
      "Disinfectant wipes should never be reused. Reusing wipes will move germs from one surface to another, which is potentially harmful in the current pandemic. In order for any surface to be properly disinfected, the U.S. CDC recommends following the instructions on each product carefully and leaving the disinfectant on the surface for 3-5 minutes. This means the surface needs to be wet for this period of time, and you may need to use more than one disinfectant wipe depending on the size of the surface. However, you should never reuse the same disinfectant wipe."
    ],
    "English Background & context": [
      "Current evidence suggests that SARS-CoV-2 may remain viable for hours to days on surfaces made from a variety of materials. Therefore, cleaning of visibly dirty surfaces followed by disinfection is a best practice measure for prevention of COVID-19 and other viral respiratory illnesses in households and community settings. In this context, disinfecting can be used to disinfect frequently touched surfaces (for example: tables, doorknobs, light switches, handles, desks, toilets, faucets, sinks, and electronics. Disinfecting wipes are usually are wet wipes commercially available and containing chemicals, for example, EPA-registered disinfectants, or alcohol-based wipes (minimum 70% of alcohol) to kill germs on surfaces. However, transmission of COVID-19 occurs much more commonly through respiratory droplets than through touching objects and surfaces, like doorknobs, countertops, keyboards, toys, etc. \n"
    ],
    "English Glossary": [
      "rec8QN41FiLYcAWFz",
      "recB945DUelK8AyUQ"
    ],
    "English Tags": [
      "prevention",
      "disinfectant",
      "virus",
      "transmission"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "Canada"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. How To Clean and Disinfect Schools To Help Slow the Spread of Flu (U.S. CDC) \n2. Cleaning and Disinfection for Households (U.S. CDC)"
    ],
    "Category": [
      "Transmission"
    ],
    "English Subcategory": [
      "On: COVID-19 & disinfecting wipes"
    ]
  },
  {
    "id": "recDwkr79blvQrjAT",
    "सवाल": "क्या रुपये-पैसों से कोविड-19 फैल सकता है?",
    "विषय की स्थिति": "Published",
    "श्रेणी": "फैलाव",
    "जानकारी और संदर्भ": "पैसा, जैसे कि सिक्के और बिल, लंबे समय से एक व्यक्ति से दूसरे व्यक्ति में बीमारी फैलाने से जुड़े हुए हैं, हालांकि हमारे पास उस दावे का समर्थन करने के लिए खास सबूत नहीं हैं। यह विचार है कि रोगाणु खुद को बिलों में \"संलग्न\" करेंगे और फिर हाथों के माध्यम से यात्रा करके प्रेषित होंगे। यह एक सार्वजनिक स्वास्थ्य जोखिम का कारण बन सकता है, विशेष रूप से भोजन और धन की एक साथ हैंडलिंग के दौरान, या जब कोई धन को छूता है और फिर हाथों को धोए बिना अपने चेहरे को छूता है। बीमारियों के फैलने के संभावित तरीके के रूप में धन के आसपास की वर्तमान चर्चा अध्ययनों पर आधारित है जिसमें पाया गया कि कई प्रकार के बैक्टीरिया कुछ कारकों (कागज, आर्द्रता, आदि) के आधार पर कागजी धन पर जीवित रह सकते हैं। हालांकि, दूषित धन से हमारे शरीर में संचरण के आसपास कोई मजबूत सबूत अभी तक मौजूद नहीं है। कुछ समाचार आउटलेट्स ने पहले बताया था कि विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) ने दावा किया है कि आप वायरस को सिक्कों और बैंकनोट्स (पेपर मनी) से अनुबंधित कर सकते हैं। परंतु, डब्ल्यूएचओ ने स्पष्ट किया और कहा कि यह दावा गलत तरीके से प्रस्तुत किया गया था; WHO ने सिक्कों और बैंक नोटों के माध्यम से कोविड​​-19 प्रसारण के बारे में किसी भी प्रकार की चेतावनी या बयान जारी नहीं किया। इसके बजाय, उन्होंने साबुन से हाथ धोने के महत्व पर जोर दिया है, खासकर भोजन बनाने और खाने से पहले।\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "कोविड​​-19 का वायरस संभवतः धन के माध्यम से फैल सकता है। हालाँकि, यह मनुष्यों में कोविड​​-19 बीमारी का कारण नहीं है। हाल के एक अध्ययन से पता चला है कि कोविड​​-19 का वायरस ठोस सतहों पर (जैसे कि सिक्कों पर) चार दिनों तक और कागज पर (नोटों पर) तीन घंटे तक जीवित रह सकता है, लेकिन वायरस उस समय तक संक्रामक नहीं रह गया था। निष्कर्ष निकालने के लिए कोई कठोर शोध नहीं किया गया है कि कोविड​​-19 को सिक्कों और कागज के रुपयों के माध्यम से आसानी से फैलाया जा सकता है। इसलिए, पैसे से चिपके कोविड​​-19 वायरस को पकड़ने का जोखिम बहुत कम है।\nहालांकि, सामान्य रूप से पैसे को छूने के बाद अपने हाथ धोये और अपने चेहरे को छूने से बचना सबसे अच्छा अभ्यास है। कोविड​​-19 का कारण बनने वाला वायरस मुख्य रूप से व्यक्ति-से-व्यक्ति संपर्क के माध्यम से फैलता है, खासकर यदि आप किसी अन्य व्यक्ति (लगभग 6 फीट या 2 मीटर के भीतर) के साथ संपर्क में हैं। चूंकि हम अभी तक वायरस को फैलाने के सभी तरीकों को पूरी तरह से नहीं समझते हैं, इसलिए यह एक अच्छा अभ्यास होगा कि पैसे के साथ किसी भी अन्य संभावित दूषित सतह की तरह सतर्क रहें, और इसे छूने के बाद अपने हाथों को साबुन से धोएं।\n",
    "शब्दकोष": [
      "recd2CH0Szabk8K7i"
    ],
    "टैग": [
      "फैलाव",
      "वाइरस"
    ],
    "अन्य जानकारी": "1. कोविड​​-19 कैसे फैला ([U.S. CDC][1])\n2. डब्ल्यूएचओ ने स्पष्ट किया है कि वे कोरोनवायरस के कारण लोगों को कागज़ के पैसे का उपयोग करने के खिलाफ चेतावनी नहीं दे रहे हैं ([Full Fact][2])\n3. विभिन्न पर्यावरणीय परिस्थितियों में SARS-CoV-2 की स्थिरता पर अनुच्छेद ([Lancet][3])\n\n  [1]: https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/how-covid-spreads.html?CDC_AA_refVal=https%3A%2F%2Fwww.cdc.gov%2Fcoronavirus%2F2019-ncov%2Fprepare%2Ftransmission.html\n  [2]: https://fullfact.org/health/coronavirus-WHO-cash-comments/\n  [3]: https://www.thelancet.com/journals/lanmic/article/PIIS2666-5247(20)30003-3/fulltext\n",
    "English Question": [
      "recd4YTYRBDOO6fUh"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n\n",
    "Last edited (simplified)": "2020-07-05T02:27:47.000Z",
    "Last edited (experts say)": "2020-07-05T02:27:31.000Z",
    "अंतिम बदल गया": "2020-07-05",
    "English Experts Say": [
      "The virus that causes COVID-19 can potentially be spread through money. However, it's unlikely to cause the COVID-19 illness in humans. A recent study has shown that the virus that causes COVID-19 can survive on solid surfaces like coins for up to four days and on paper like cash for up to three hours, but the virus was no longer infectious (viable) after that point. There has been no rigorous research to conclude or disprove that COVID-19 can be easily spread through coins and paper money otherwise. Therefore, the risk of catching COVID-19 from the virus sticking to money is very low. \nHowever, it is best practice in general to wash your hands and avoid touching your face after touching money. The virus that causes COVID-19 is primarily spread through person-to-person contact, especially if you are in close contact with another person (within about 6 feet or 2 meters). Since we do not yet fully understand all the ways the virus could spread, it would be a good practice to be vigilant with money just as any other potential contaminated surface, and wash your hands with soap after touching it. "
    ],
    "English Background & context": [
      "Money, including coins and bills, has been for a long time considered a potential way diseases are transmitted from one person to another, although we do not have strong evidence to support that claim. The idea is that germs would \"attach\" themselves to bills and then be transmitted by traveling along the hand-money-hand route. This can represent a public health risk especially during simultaneous handling of food and money, or when touching money and then touching our face without having washed our hands. \nThe current discussion around money as a potential way of spreading diseases is based on studies that found that several types of bacteria can survive on paper money depending on some factors (type of paper, humidity, etc.). However, no strong evidence exists yet around transmission from contaminated money to our bodies.\nSome news outlets previously reported that the World Health Organization (WHO) claimed you could contract the virus that causes COVID-19 from coins and banknotes (paper money). However, the WHO clarified and said this claim had been misrepresented; the WHO did not issue any kind of warning or statement about COVID-19 transmission through coins and banknotes. Instead, they have emphasized the importance of washing hands with soap, especially before handling or eating food. "
    ],
    "English Glossary": [
      "recR461ElvBx3lGKi"
    ],
    "English Tags": [
      "transmission",
      "virus"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "Mexico"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. How COVID-19 Spreads (U.S. CDC)\n2. The WHO has clarified that they aren't warning people against using paper money due to coronavirus (Full Fact)\n3. Stability of SARS-CoV-2 in different environmental conditions (The Lancet) "
    ],
    "Category": [
      "Transmission"
    ],
    "English Subcategory": [
      "On: COVID-19 & money"
    ]
  },
  {
    "id": "recqgZZq4IVe1ZFy4",
    "विषय की स्थिति": "In progress",
    "यह सवाल कहां से आया": [
      "सामाजिक मीडिया"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "अमेरीका"
    ],
    "जानकारी और संदर्भ": "कोरोनाविरस छाए हुए वायरस हैं जो विशेष रूप से पर्यावरणीय रूप से हार्डी नहीं हैं। इसका मतलब है कि सीओवीआईडी ​​-19 पैदा करने वाला वायरस सफाई और कीटाणुशोधन उत्पादों की एक विस्तृत श्रृंखला के लिए अतिसंवेदनशील है और सीधे धूप में, कुछ ही मिनटों में टूटना शुरू हो जाता है। पीने के पानी में कोविड​​-19 का कोई पता नहीं चला है और सीडीसी के अनुसार, पानी के निस्पंदन और कीटाणुशोधन विधियों को पानी में मौजूद किसी भी वायरल कणों को हटाना या निष्क्रिय करना चाहिए। जबकि कोविड​​-19 पानी से नहीं फैलता है, अन्य वायरस और बैक्टीरिया होते हैं जो पूल के पानी में फैल सकते हैं, जैसे कि नोरोवायरस, जिसका मतलब क्लोरीन और जल उपचार के सुरक्षित स्तर को बनाए रखना महत्वपूर्ण है\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "कोविड​​-19 का कारण बनने वाला वायरस श्वसन स्रावों जैसे खांसी या छींक से फैलता है। हालांकि इसे दूषित सतहों और वस्तुओं (जैसे दूषित दरवाज़े के हैंडल) के माध्यम से प्रेषित किया जा सकता है, लेकिन इस बात का कोई सबूत नहीं है कि यह पूल, हॉट टब, स्पा या पानी के खेल क्षेत्रों में पानी के माध्यम से फैल सकता है। इसके अलावा, पीने के पानी में वायरस का पता नहीं चला है। यू.एस. सेंटर्स फॉर डिसीज कंट्रोल एंड प्रिवेंशन के अनुसार, पूल के आसपास कोविड​​-19 ट्रांसमिशन के लिए सबसे बड़ी चिंता भीड़-भाड़ वाले इलाकों से संबंधित है, जहाँ सामाजिक भेद-भाव नहीं हो सकता है और कई उच्च-स्पर्श सतहों और वस्तुओं के कारण हाथ की स्वच्छता और श्वसन शिष्टाचार का महत्व है। पूल के संबंध में, एक्सपोज़र की रोकथाम पानी के बजाय पूल पर जाने वाले अन्य लोगों से श्वसन की बूंदों पर अधिक केंद्रित है।\n",
    "शब्दकोष": [
      "reczJ2ACta21zs52c",
      "recjw42yxEif45dPh",
      "recKietA3H6qHwveG",
      "rec5YlQ22NRmmfCxF"
    ],
    "अन्य जानकारी": "1. सीडीसी पूल का अवलोकन ([CDC][1])\n2. NBC समाचार का टुकड़ा कि किस प्रकार अमेरिकी मातृभूमि सुरक्षा विभाग COVID -19 का अध्ययन कर रहा है ([NBC News][2])\n\n  [1]: https://www.cdc.gov/coronavirus/2019-ncov/community/parks-rec/aquatic-venues.html\n  [2]: https://www.nbcnews.com/nightly-news/video/inside-the-dhs-lab-where-researchers-study-coronavirus-83105861506\n",
    "English Question": [
      "recoHi2uxwWxCdqhH"
    ],
    "Last edited (simplified)": "2020-06-25T16:47:52.000Z",
    "Last edited (experts say)": "2020-06-25T16:47:39.000Z",
    "अंतिम बदल गया": "2020-06-25",
    "English Experts Say": [
      "The virus that causes COVID-19 is spread through respiratory secretions like a cough or a sneeze. While it can also be transmitted through contaminated surfaces and objects (e.g. contaminated door handle), there has been no evidence that it can be spread through water in pools, hot tubs, spas, or water play areas. Moreover, the virus has not been detected in drinking water. According to the U.S. Centers for Disease Control and Prevention, the biggest concern for COVID-19 transmission around pools is related to crowded areas where social distancing cannot occur and the importance of hand hygiene and respiratory etiquette due to many high-touch surfaces and objects. In relation to pools, exposure prevention is focused more on respiratory droplets from other people visiting the pool rather than the water itself."
    ],
    "English Background & context": [
      "Coronaviruses are enveloped viruses which are not particularly environmentally hardy. This means that the virus causing COVID-19 is susceptible to a wide range of cleaning and disinfection products and in direct sunlight, begins to break down within a few minutes. There has been no detection of COVID-19 in drinking water and per the CDC, water filtration and disinfection methods should remove or inactive any existing viral particles in the water. While COVID-19 is not spread through water, there are other viruses and bacteria that can be spread in pool water, such as norovirus, which means it is important to maintain safe levels of chlorine and water treatment."
    ],
    "English Glossary": [
      "recnOWi8KiIX6dUA9",
      "recUIOFZ270ZV3BfW",
      "recXzHuTTzM5LYtI3",
      "recTmKcYgq7a3bTcM"
    ],
    "English Tags": [
      "prevention",
      "pool",
      "spread"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Considerations for Public Pools, Hot Tubs, and Water Playgrounds During COVID-19 (U.S. CDC)\n2. Inside the DHS lab where researchers study coronavirus (NBC News)"
    ],
    "English Subcategory": [
      "On: COVID-19 & pool water"
    ]
  },
  {
    "id": "recei0KJxFf92kU3V",
    "सवाल": "What do we know so far about dexamethasone as a potential treatment for COVID-19?",
    "विषय की स्थिति": "In progress",
    "NOTES (Internal)": "Newsroom\n",
    "श्रेणी": "Potentially; first approved treatment in UK",
    "उपश्रेणी": "Weekly",
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 and dexamethasone\n",
    "English Question": [
      "recHZgOKRrgNnEPig"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "treatment, United Kingdom, corticosteroid\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:15:51.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "कितनी बार बदलाव की जरूरत है": [
      "Weekly"
    ],
    "English Experts Say": [
      "Dexamethasone is a low-cost, anti-inflammatory medication that is part of the corticosteroid family. Corticosteroids function similarly to the cortisol produced in the body's adrenal glands yet they are synthetically made. Corticosteroids are commonly prescribed to suppress the immune system and reduce swelling and itching common to allergic reactions. \nDexamethasone has been widely used since the 1960s, but it has recently been part of several studies exploring potential therapies for COVID-19. In the RECOVERY (Randomised Evaluation of Covid-19 Therapy) Trial at Oxford University (UK), the largest COVID-19 drug trial to date, researchers studied the impact of dexamethasone by comparing the roughly 2,000 patients who received the medication with the 4,000 patients who did not receive the medication. They found that the mortality risk was lowered for patients with severe cases of COVID-19 who were on ventilators or receiving oxygen. For patients with mild cases of COVID-19, beneficial effects were not observed. \nDexamethasone has not been approved as an official treatment for COVID-19 outside the United Kingdom thus far, and the World Health Organization (WHO) has urged caution since these results are preliminary, have yet to be evaluated through the peer-review process, and represent findings from only one trial. Despite this, the medication is currently being used in several countries as a part of various treatment strategies for COVID-19. The WHO has also recently added dexamethasone and other steroids into its treatment guidelines for COVID-19.\nIn two other recent studies using corticosteroidal medications (including dexamethasone) as potential treatments for COVID-19, one found a reduction in the number of days patients required ventilator support, and the other found that the corticosteroid medications were associated with an increased duration of illness (among other adverse impacts). Corticosteroids, including dexamethasone, are still an unproven treatment for COVID-19."
    ],
    "English Background & context": [
      "Dexamethasone has recently been in the news due to its alleged early success in the RECOVERY (Randomised Evaluation of Covid-19 Therapy) trial, led by a team from Oxford University in the UK. This study is the world's largest and was launched in March to test six potential COVID-19 treatments - five pre-existing medications and convalescent plasma from recovered COVID-19 patients - to determine whether or not they can help treat cases of COVID-19. Though this study has received significant media attention since the search for any potential treatments is urgent, no study has been published by the RECOVERY team as of yet and no other countries have approved dexamethasone for severe cases of COVID-19. \n\n\n"
    ],
    "English Glossary": [
      "recU6peFJ1KpFjNz6"
    ],
    "English Tags": [
      "treatment",
      "United Kingdom",
      "corticosteroid"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Dexamethasone (Oral Route) (Mayo Clinic) \n2. Low-cost dexamethasone reduces death by up to one third in hospitalised patients with severe respiratory complications of COVID-19 (Oxford/RECOVERY) \n3. WHO urges caution on 'breakthrough' coronavirus drug dexamethasone, citing early data (CNBC) \n4. U.K. approves use of life-saving coronavirus drug dexamethasone in ‘biggest breakthrough yet’ — it costs £5 per patient (MarketWatch) \n5. This national clinical trial aims to identify treatments that may be beneficial for people hospitalised with suspected or confirmed COVID-19 (Oxford/RECOVERY) \n6. Coronavirus: Dexamethasone proves first life-saving drug (BBC) \n7. Impact of corticosteroid therapy on outcomes of persons with SARS-CoV-2, SARS-CoV, or MERS-CoV infection: a systematic review and meta-analysis (Nature) \n8. Dexamethasone Treatment for the Acute Respiratory Distress Syndrome: A Multicentre, Randomised Controlled Trial (The Lancet) \n9. Q&A: Dexamethasone and COVID-19 (WHO) "
    ],
    "Category": [
      "Treatment"
    ],
    "English Subcategory": [
      "On: COVID-19 and dexamethasone"
    ]
  },
  {
    "id": "recch7UwseW4WL3Rm",
    "सवाल": "What are the three phases of vaccine testing?",
    "विषय की स्थिति": "In progress",
    "यह सवाल कहां से आया": [
      "1. Vaccine Testing and the Approval Process (CDC)"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "English Question": [
      "recNI0NLOOiknZqdi"
    ],
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:15:51.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Substantial research needs to be completed by scientists before any potential vaccine undergoes phased testing. Once it gets to that stage, there are three research phases of trials that take place before the vaccine can be deployed for use. During the first stage (Phase I), the new vaccine is provided to small groups of people—the first time the vaccine is tested in humans. The second stage (Phase II) involves testing the vaccine on people who have similar characteristics (such as age and physical health) to the target population, or the group for which the vaccine is intended. The goal of this stage is to identify the most effective dosages and schedule for Phase III trials. The final stage (Phase III) provides the vaccine to thousands of people from the target population to see how safe and effective it is. Once the vaccine clears this last stage, the manufacturer can apply for a license from regulatory authorities (like the FDA) to market for human use.\n\nSometimes medications that have already been approved by the U.S. Food and Drugs Administration in clinical trials will enter into a Phase IV trial. This phase focuses on potential side effects from the vaccine or medication that were not seen in the first three phases. This phase also helps researchers understand how well a vaccine works over a longer time frame and how safe it is, often with thousands of people over several years. Phase IV is also called a 'post-marketing surveillance' trial.\n\n"
    ],
    "English Background & context": [
      "There is growing interest in understanding the process of testing vaccines, to get a sense of how long it may take before there is a widely-available vaccine to address the COVID-19 pandemic. There have been many press releases and articles about vaccines in development and the start of human trials, yet health experts at the U.S. Centers for Disease Control and Prevention (CDC) and World Health Organization (WHO) warn that it will take time to screen out ineffective and unsafe vaccines as well as to prepare for vaccine use at scale. People are eager for a vaccine to be ready soon for many reasons, including protection of human life, economic recovery, reducing educational interruptions, and lifting restrictions on activities that people enjoy."
    ],
    "English Glossary": [
      "recBT537ug8p70Ovx"
    ],
    "English Tags": [
      "prevention",
      "methodologies"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Vaccine Testing and the Approval Process (U.S. CDC)\n"
    ],
    "Category": [
      "Treatment"
    ]
  },
  {
    "id": "recOHxt4kHF8jlqbE",
    "सवाल": "Is favipiravir effective in treating COVID-19?",
    "विषय की स्थिति": "In progress",
    "NOTES (Internal)": "Social Media\n",
    "उपश्रेणी": "Bi-weekly",
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 and treatment\n",
    "English Question": [
      "receDkeHMeIVcei1g"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "treatment, medicine\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:15:52.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "कितनी बार बदलाव की जरूरत है": [
      "Bi-weekly"
    ],
    "English Experts Say": [
      "There is not enough evidence right now to know whether or not favipiravir, also known as Avigan, can help treat COVID-19. Favipiravir is a drug that is used as an influenza medication in Japan and China, and is currently in studies to treat other viral infections, including COVID-19, in many other countries. Early studies involving favipiravir showed promising results in reducing the duration of symptoms of COVID-19 and aiding in the recovery of patients. However, there were shortcomings to these studies as well, like only having a small number of patients involved and the presence of age differences between study groups. Additionally, participants in the study were not randomly assigned to their groups (called randomization) and study subjects and their doctors both knew which treatments they received and didn't receive. This might help explain why there is no consensus as to whether or not favipiravir is an effect treatment for COVID-19 at this time."
    ],
    "English Background & context": [
      "The context for favipiravir is the same as for avifavir, given that avifavir is a generic form of favipiravir. Favipiravir as a potential COVID-19 treatment has been emerging in visibility given that delivery of the drug to Russian hospitals began in June, following the approval of the Russian Ministry of Health. The approval follows promising but limited studies on favipiravir's accuracy in Russia, carried out in partnership of The Russian Direct Investment Fund (RDIF), Russia’s sovereign wealth fund, and the ChemRar Group. Studies on the drug had also been conducted in China -- with seemingly promising results yet severe study limitations -- as well as in the US, Italy, Japan and India. Favipiravir works by selectively inhibiting RNA polymerase, necessary for viral replication, but data on its efficacy for COVID-19 is still inconclusive. 60,000 doses of the drug are set to be administered by the end of the month, according to RDIF. Trends in Russia's COVID-19 data, and in particular, additional evidence, are needed to determine efficacy. Though only approved for influenza treatment in Japan, the drug has also been tested with varying levels of accuracy for treatment of Ebola, Zika, West Nile virus, yellow fever virus, foot-and-mouth disease virus, and Rift Valley fever, among other diseases. "
    ],
    "English Glossary": [
      "rec1EIhOiIOIDbLQi",
      "recE7jaNPdnZP6Amd"
    ],
    "English Tags": [
      "treatment",
      "medicine"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Journal of Antimicrobial Chemotherapy research letter about favipiravir as a potential treatment for COVID-19 (JAC)\n2. A Review of SARS-CoV-2 and the Ongoing Clinical Trials (International Journal of Molecular Sciences)\n3. Coronavirus Disease (COVID-19) in Italy: Analysis of Risk Factors and Proposed Remedial Measures (Frontiers in Medicine)\n4. The First 75 Days of Novel Coronavirus (SARS-CoV-2) Outbreak: Recent Advances, Prevention, and Treatment (International Journal of Environmental Research and Public Health) \n5. Engineering Experimental Treatment with Favipiravir for COVID-19: An Open-Label Control Study (Engineering) "
    ],
    "Category": [
      "Treatment"
    ],
    "English Subcategory": [
      "On: COVID-19 and treatment"
    ]
  },
  {
    "id": "recq2xG8LO1BFirFR",
    "सवाल": "What do we know so far about COVID-19 losing its potency?",
    "विषय की स्थिति": "In progress",
    "NOTES (Internal)": "Newsroom\n",
    "यह सवाल कहां से आया": [
      "1. We shouldn’t worry when a virus mutates during disease outbreaks (Nature)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & potency\n",
    "English Question": [
      "recQUOBiehWzAOhaW"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "mutation, virus, RNA, protein spikes\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:15:53.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "There is no evidence to support the idea that the virus has lost its potency. This question likely stems from comments made by an Italian doctor claiming that COVID-19 is losing its potency by mutating into a less harmful version of itself. However, this has been refuted by the World Health Organization and other respected health and medical bodies. \n\nViral mutations are a common aspect of a virus' lifespan and do not necessarily mean that they will become more deadly, contagious, or inherently different.  Mutations that might change how the virus is transmitted, or how it infects people, does not mean that the mutated virus will spread more or be more harmful. Nor does it mean it will spread less or be less harmful. So far, researchers have stated that while the virus is mutating (like all viruses do) these changes do not translate to significant adjustments in transmission or harm to patients."
    ],
    "English Background & context": [
      "Viruses reproduce themselves in bodies by injecting their DNA or RNA into cells in the body. The genetic material from that injection becomes a blueprint for how to make more and more of the virus.\nEventually the cells in our bodies recognize the virus, and develop new ways to prevent it from duplicating. So viruses adapt by mutating, which disguises them once again from our immune systems so they can continue to duplicate.\n Mutation for viruses simply means a change or transformation. RNA viruses, like SARS-CoV-2 which causes COVID-19, mutate a lot. It is important to track these mutations to understand the various identities of the virus and map its trends across the world. However, as these changes happen, it's also important to understand what adaptation the virus is taking and what are their consequences on human health. It's important to keep in mind that mutations might not translate to drastic changes in severity of the illness or increase its mortality. Mutations are a natural process for RNA viruses and should not be seen as an indicator for suddenly a newer, deadlier virus. Understanding these viral changes and genomic epidemiology can help us understand outbreaks better. "
    ],
    "English Glossary": [
      "reccPdkfSBPNsFWLa",
      "recdrwa5OmG8DFfdl",
      "recbSz6ckVuc23GYa",
      "recHhKrp1llbuhcgk",
      "rec1RsaYtVhUJPL7b"
    ],
    "English Tags": [
      "mutation",
      "virus",
      "RNA",
      "protein spikes"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. We shouldn’t worry when a virus mutates during disease outbreaks (Nature) "
    ],
    "English Subcategory": [
      "On: COVID-19 & potency"
    ]
  },
  {
    "id": "recMYDteZ0qY4uV1Q",
    "सवाल": "What kind of impact can COVID-19 have on blood and circulation?",
    "विषय की स्थिति": "In progress",
    "NOTES (Internal)": "Newsroom\n",
    "यह सवाल कहां से आया": [
      "1. Coronavirus blood-clot mystery intensifies (Nature)"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "English Question": [
      "recUwPBpYm39SKPBc"
    ],
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:15:54.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "COVID-19 infections can have an impact on blood and circulation through an increased risk of blood clotting. Blood clots are a clump of blood that has formed into a semi-solid or even gel-like state. Recent studies have found a concerning trend in blood clotting of COVID-19 patients. Studies from the Netherlands and France found that 20-30% of critically ill COVID-19 patients had blood clots, which can be dangerous. Many of these circulatory issues and the frequency of clots can lead to rashes, swelling of the legs, challenges in vascular access for medications, and even death. Severe clotting and circulatory issues, like COVID-19 associated blood clots, tend to occur more in severely ill patients rather than those with mild symptoms. "
    ],
    "English Background & context": [
      "There have also been cases of children with COVID-19 presenting with a multi system inflammation, especially around the heart, lung, and brain. There has been some evidence that adult patients with COVID-19 can develop heart-related conditions or complications related to pre-existing cardiac issues, leading to concerns for heart damage as a result of the infection. "
    ],
    "English Glossary": [
      "rec7UNWTYkSYjt5Ew"
    ],
    "English Tags": [
      "complication",
      "symptoms"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Coronavirus blood-clot mystery intensifies (Nature) \n2. COVID-19 and Coagulopathy: Frequently Asked Questions (ASH) \n3. For Parents: Multisystem Inflammatory Syndrome in Children (MIS-C) associated with COVID-19 (U.S. CDC) "
    ]
  },
  {
    "id": "recDnQs136ioAxvdx",
    "सवाल": "Does COVID-19 impact men worse than women?",
    "विषय की स्थिति": "In progress",
    "NOTES (Internal)": "Newsroom\n",
    "यह सवाल कहां से आया": [
      "1. Q&A on Covid-19 - Johns Hopkins University (JHU) \n2. Research paper: Presenting Characteristics, Comorbidities, and Outcomes Among 5700 Patients Hospitalized With COVID-19 in the New York City Area (JAMA)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "English Question": [
      "recRLAMdwlXLTesUc"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "infection\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:15:56.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Data from around the world has demonstrated the fact that men are impacted more greatly than women by COVID-19. For example, men are more likely to be hospitalized with severe symptoms of the virus and have higher mortality rates than women; and this finding is consistent across age groups and geographies. Researchers have been trying to understand the causes of this and are developing hypotheses to explain the differences between the immune systems' response to COVID-19 in men and women. At this stage, they are exploring these disparities using biological, social, and behavioral lenses. \nBased on previous studies with similar viruses, data has illustrated that sex differences in immunity are caused by both genetic as well as hormonal differences between women and men. For example, in females, hormones such as estrogen and progesterone may be protective against the virus, yet it is possible testosterone does the opposite for men. In terms of underlying illnesses, the data also illustrates that men are more likely to suffer from hypertension, heart disease, and diabetes than women. Since the beginning of the pandemic, we have learned that these types of underlying conditions have been associated with a higher risk of complications from COVID-19. Behavioral factors may also explain this difference. For instance, females may be more likely to be frontline workers than men, which could create more risks for exposure. In terms of lifestyle, men tend to be more likely to be smokers, which is a risk factor for COVID-19 since it is a respiratory illness. \nFrom past studies, we also know that men are less likely to seek out medical care when there's a problem in comparison to women, which means they may interact with the health system at a later stage in the disease when symptoms are more severe. Similarly, in the case of COVID-19, men are less likely to engage in behaviors like mask-wearing and hand-washing, which may increase their risk of contracting the disease. \nSource: Dr. Sabra Klein (Johns Hopkins University)"
    ],
    "English Background & context": [
      "The disproportionate impact of COVID-19 on men have been shown in a number of studies and hospital data. To clarify, the number of cases has appeared relatively equal, but vulnerability to the virus and mortality have not. A recent study from The Journal of the American Medical Association (JAMA) found that of 5700 patients hospitalized with COVID-19 in the New York City area, 39.7% of patients were female while 60.3% were male, demonstrating significantly disparate hospitalization rates based on sex. Sex and gender-based discrepancies are commonly documented in scientific literature, and are helpful for understanding how and why a health condition or disease manifests. For instance, women are twice as likely as men to become depressed, and men are more likely to develop cardiovascular disease and diabetes. The gender dimensions of diseases are both physical as well as socially constructed. For example, higher estrogen levels in a women born biologically female is a determinant of health (biological), as is a higher likelihood to carry out domestic work (social). These dimensions also align with the terms sex and gender -- both of which are important to pay attention to in health. Sex describes primarily biological differences between men and women in origin, and gender describes differences primarily caused by social conditions, and can be thought as how one's chosen gender role and how they present. Public health efforts and policies have not always addressed the impacts of diseases across sex and gender, but doing so can help us to understand both the biological and social dimensions of diseases like COVID-19, including who is most at risk and how to mitigate adverse outcomes. "
    ],
    "English Glossary": [
      "recIhauxASpaA3MEK"
    ],
    "English Tags": [
      "infection"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Q&A on Covid-19 - Johns Hopkins University (JHU) \n2. Research paper: Presenting Characteristics, Comorbidities, and Outcomes Among 5700 Patients Hospitalized With COVID-19 in the New York City Area (JAMA)"
    ]
  },
  {
    "id": "recWCADk96zUWBGvM",
    "सवाल": "How long is a person infected with COVID-19 contagious?",
    "विषय की स्थिति": "In progress",
    "NOTES (Internal)": "Social Media\n",
    "उपश्रेणी": "Bi-monthly",
    "यह सवाल कहां से आया": [
      "1. Clinical Questions about COVID-19: Questions and Answers (U.S. CDC)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & contagiousness\n",
    "English Question": [
      "rec9qY1uGLxAHbzd4"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "contagious, symptoms\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:15:57.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "कितनी बार बदलाव की जरूरत है": [
      "Bi-monthly"
    ],
    "English Experts Say": [
      "Recent research has shown that a person infected with COVID-19 may be able to spread the virus up to 72 hours before they begin having any symptoms up to 10 days after symptoms completely disappear. New studies have suggested that people are the most infectious during the 48 hours before they start to experience any symptoms. People who have tested positive for COVID-19 but never develop any symptoms over the following 10 days from the time they took the test are likely no longer contagious. There are always exceptions to these guidelines, so experts still recommend completing 14 days of isolation after testing positive for the virus, being exposed to a person who has been infected with COVID-19, or developing any symptoms. The best way to ensure you are no long contagious is by having two negative COVID-19 tests 24 hours apart that are both negative."
    ],
    "English Background & context": [
      "As COVID-19 is a new virus that researchers have been studying for just under six months, we are still learning new information about it every day. This includes how long people might be contagious with the virus, though the evidence we have so far has given us a solid idea of this length of time for the vast majority of patients. There are still some outliers, but most patients fall within these time frames of contagiousness."
    ],
    "English Glossary": [
      "recDmF8rlbcLeIXk9"
    ],
    "English Tags": [
      "contagious",
      "symptoms"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Clinical Questions about COVID-19: Questions and Answers (U.S. CDC)\n2. Harvard Medical School questions about COVID-19 exposure (Harvard Health)"
    ],
    "Category": [
      "Spread"
    ],
    "English Subcategory": [
      "On: COVID-19 & contagiousness"
    ]
  },
  {
    "id": "rec8ASLvVgNfsavzU",
    "सवाल": "Can face masks be shared? ",
    "विषय की स्थिति": "In progress",
    "NOTES (Internal)": "Fact-checking organization\n",
    "यह सवाल कहां से आया": [
      "1. N95 Respirators",
      "Surgical Masks",
      "and Face Masks (U.S. FDA)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 and face masks\n",
    "English Question": [
      "recJFDnpv5tB1WjSg"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "face masks, prevention, respiratory droplets, aerosol\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:15:58.000Z",
    "अंतिम बदल गया": "2020-07-07",
    "English Experts Say": [
      "No. Personal protective equipment that cannot be disinfected, like a cloth or surgical mask, should not be shared between people. Over time, these masks become dirty and have wear and tear. Since masks come into contact with our mouth and nose, they easily become contaminated and should not be shared. "
    ],
    "English Background & context": [
      "Personal protective equipment (PPE) should be single-person use and not shared between people unless it is able to be disinfected, like facehsields or goggles. Masks become contaminated during use and pose a risk if shared between people. The only exception to this would be if a fabric mask is appropriately washed and dried in a dryer (high temp) between uses. "
    ],
    "English Glossary": [
      "recaUtE5ZtsgcexuI"
    ],
    "English Tags": [
      "face masks",
      "prevention",
      "respiratory droplets",
      "aerosol"
    ],
    "English Source": [
      "Fact-checking organization"
    ],
    "English Country Sourced": [
      "Nigeria"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. N95 Respirators, Surgical Masks, and Face Masks (U.S. FDA) "
    ],
    "English Subcategory": [
      "On: COVID-19 and face masks"
    ]
  },
  {
    "id": "recEvVaawVPYCjxcH",
    "सवाल": "Can disinfecting wipes be reused?",
    "NOTES (Internal)": "Social Media\n",
    "यह सवाल कहां से आया": [
      "1. How To Clean and Disinfect Schools To Help Slow the Spread of Flu (U.S. CDC)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & disinfecting wipes\n",
    "English Question": [
      "recObNVY865ekSP81"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "prevention, disinfectant, virus, transmission\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:03.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "कितनी बार बदलाव की जरूरत है": [
      null
    ],
    "English Experts Say": [
      "Disinfectant wipes should never be reused. Reusing wipes will move germs from one surface to another, which is potentially harmful in the current pandemic. In order for any surface to be properly disinfected, the U.S. CDC recommends following the instructions on each product carefully and leaving the disinfectant on the surface for 3-5 minutes. This means the surface needs to be wet for this period of time, and you may need to use more than one disinfectant wipe depending on the size of the surface. However, you should never reuse the same disinfectant wipe."
    ],
    "English Background & context": [
      "Current evidence suggests that SARS-CoV-2 may remain viable for hours to days on surfaces made from a variety of materials. Therefore, cleaning of visibly dirty surfaces followed by disinfection is a best practice measure for prevention of COVID-19 and other viral respiratory illnesses in households and community settings. In this context, disinfecting can be used to disinfect frequently touched surfaces (for example: tables, doorknobs, light switches, handles, desks, toilets, faucets, sinks, and electronics. Disinfecting wipes are usually are wet wipes commercially available and containing chemicals, for example, EPA-registered disinfectants, or alcohol-based wipes (minimum 70% of alcohol) to kill germs on surfaces. However, transmission of COVID-19 occurs much more commonly through respiratory droplets than through touching objects and surfaces, like doorknobs, countertops, keyboards, toys, etc. \n"
    ],
    "English Glossary": [
      "rec8QN41FiLYcAWFz",
      "recB945DUelK8AyUQ"
    ],
    "English Tags": [
      "prevention",
      "disinfectant",
      "virus",
      "transmission"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "Canada"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. How To Clean and Disinfect Schools To Help Slow the Spread of Flu (U.S. CDC) \n2. Cleaning and Disinfection for Households (U.S. CDC)"
    ],
    "Category": [
      "Transmission"
    ],
    "English Subcategory": [
      "On: COVID-19 & disinfecting wipes"
    ]
  },
  {
    "id": "recdbLHP0M5mjr5nM",
    "सवाल": "Does Vitamin D help prevent or treat COVID-19?",
    "NOTES (Internal)": "Social Media\n",
    "यह सवाल कहां से आया": [
      "1. Lancet review on Vitamin D and COVID-19 outcomes (The Lancet)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & Vitamin D\n",
    "English Question": [
      "recWkPIPOPncENl2X"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "Calcium, Vitamin D, prevention, treatment, homeopathic\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:03.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "It is too early to tell whether or not Vitamin D can help treat COVID-19. As of now, Vitamin D has not been tested for its effectiveness in treating COVID-19 patients, so there is no evidence that it can prevent or treat the virus. A recent study looked at data from 20 European countries and noted that in places where more people had cases of Vitamin D deficiency, they also had higher rates of COVID-19 cases and deaths. While this study suggested a possible relationship between lower levels of Vitamin D and poor COVID-19 health outcomes, there is no evidence that Vitamin D levels actually caused more cases or deaths related to COVID-19. \n\nOther studies have noted potential links between low Vitamin D levels and COVID-19, but no consensus has been reached on what the potential impact of the vitamin is on the virus. Researchers are now working on several studies to determine if Vitamin D can be effective in treating COVID-19."
    ],
    "English Background & context": [
      "Vitamin D is an essential nutrient, which means your body needs it but cannot make it on its own. This is why people have to get their Vitamin D from foods like salmon or egg yolks, supplements, or from spending short amounts of time in the sun. Vitamin D helps ensure your body's immune system and its cells are working well so they can respond to infections and viruses. In addition to its help in retaining calcium levels in the body and promoting bone health, Vitamin D can also potentially reduce cancer cell growth, help minimize inflammation, and help control infections. "
    ],
    "English Glossary": [
      "reccPdkfSBPNsFWLa"
    ],
    "English Tags": [
      "Calcium",
      "Vitamin D",
      "prevention",
      "treatment",
      "homeopathic"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Lancet review on Vitamin D and COVID-19 outcomes (The Lancet)\n2. Aging Clinical and Experimental Research study on Vitamin D and the prevention of COVID-19 (Aging)\n3. BMJ study on Vitamin D and COVID-19 (BMJ)\n4. Pre-print study of patterns of COVID-19 mortality and Vitamin D (SSRN)\n5. Pre-print study on the possible role of Vitamin D and cytokine storms in COVID-19 (Medrxiv)\n6. Harvard review of Vitamin D (HSPH)\n7. Journal of Investigative Medicine review of Vitamin D and the immune system (JIM)"
    ],
    "English Subcategory": [
      "On: COVID-19 & Vitamin D"
    ]
  },
  {
    "id": "recwPFebl2CNBV4hz",
    "सवाल": "How can I protect myself if I am attending a protest or mass gathering?",
    "NOTES (Internal)": "Social Media\n",
    "यह सवाल कहां से आया": [
      "1. Prevent Getting Sick (U.S. CDC)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & protests\n",
    "English Question": [
      "rec3xdNEPpcDOYSH1"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "protest, demonstration, protection, prevention\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:05.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Attending protests or mass gatherings can increase the risk of catching COVID-19 or spreading the disease. This is especially so given the large amount of people who are infected with COVID-19 but do not have any symptoms (pre-symptomatic and asymptomatic), and may feel well enough to attend a mass gathering like a protest or march. In this context, there are a few steps you can take to reduce the risk of COVID-19 transmission. These include first of all wearing a mask and trying to maintain a certain distance from other people at the protest - 6 feet (or 2 m) where possible. Additionally, wearing heat resistant gloves and eye protection (ex: sunglasses) is also recommended. Since yelling - even through a mask - can increase the spread of respiratory droplets due to the force that pushes them out, it is recommended to choose signs or drums (or similar noise makers) if you want to express a message. To prevent further spread of the virus, it is recommended to stick to a 'buddy group' when participating in protests to keep the number of close contacts low. In the event one person in the group is found to be infected with COVID-19, it will be easier to contact all the people who came into close contact with that person and take the recommended public health measures. Similarly, it is recommended for protesters to get tested if possible after taking part in protests. In the US, some states are offering free testing for protesters. Finally, make sure to carry hand sanitizer to disinfect your hands as much as needed and carry water to keep hydrated.\n\n"
    ],
    "English Background & context": [
      "Protests and mass gatherings take place outdoors, which means in principle that the outdoor air can dilute the virus and reduce the risk of inhaling the virus with each breath. However, in practice, attending protests and mass gatherings still carry a significant risk of COVID-19 transmission. This is because when attending a protest it can be hard to practice social distancing (being 6 feet apart from one another) and that people can be speaking and shouting while standing close to one another, increasing the risk of transmission. In addition, tear gas and pepper spray are often used in protests to break up crowds. These can cause people to tear up and remove their masks to cough a lot, because of trouble breathing. These actions both increase respiratory secretions from the eyes, nose and mouth, further increasing the risk of COVID-19 transmission."
    ],
    "English Glossary": [
      "recR461ElvBx3lGKi",
      "recUIOFZ270ZV3BfW",
      "recmc8Bjm4ifXZMb8"
    ],
    "English Tags": [
      "protest",
      "demonstration",
      "protection",
      "prevention"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Prevent Getting Sick (U.S. CDC) "
    ],
    "English Subcategory": [
      "On: COVID-19 & protests"
    ]
  },
  {
    "id": "recZiO6FTHYbK91Kg",
    "सवाल": "What do we know about Alum as an alternative for sanitizer?",
    "NOTES (Internal)": "Newsroom\n",
    "यह सवाल कहां से आया": [
      "1. Review of Alum and Sundry Application (ACTA Scientific Microbiology)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 and sanitizers\n",
    "English Question": [
      "recQyS5BNIyw6nXIY"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "alum, disinfectants, cleaning\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:06.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Alum (also called potassium alum or aluminum potassium sulfate) has been widely used in cosmetics, pharmaceuticals, food, and even textiles, but it has not been tested against viruses. While alum has some antimicrobial and anti fungal properties, it has not been shown to be an effective alternative for sanitizer or disinfectants. It is possible that there might be research, in the future, regarding the use of alum as an anti-viral disinfectant and cleaner, but the current literature does not support its use as an alternative to those on the EPA List N disinfectants with claims against Emerging Viral Pathogens."
    ],
    "English Background & context": [
      "To ensure the efficacy of disinfectants or cleaning agents, multiple tests need to be conducted to establish that the substance in question can kill multiple bacteria, virus and/or fungi. Alum has, in some studies, shown the ability to kill bacteria, but has not shown efficacy against enveloped viruses like COVID-19."
    ],
    "English Glossary": [
      "recpPNWdV1Gy2rlzG"
    ],
    "English Tags": [
      "alum",
      "disinfectants",
      "cleaning"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Review of Alum and Sundry Application (ACTA Scientific Microbiology)"
    ],
    "English Subcategory": [
      "On: COVID-19 and sanitizers"
    ]
  },
  {
    "id": "recSPqh6u2TLQj6Ce",
    "सवाल": "Can cannabis prevent, treat or cure COVID-19?",
    "NOTES (Internal)": "Social Media\n",
    "यह सवाल कहां से आया": [
      "1. Could cannabis terpene formulation treat COVID-19? (Health Europa)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & cannabis\n",
    "English Question": [
      "recJkDYkrSJcaki2E"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "cannabis, treatment, prevention, marijuana\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:06.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "There is no reliable evidence so far to suggest that cannabis can prevent, treat or cure COVID-19. One pre-print (a type of study that is yet to be peer-reviewed) from Canada suggests possible anti-inflammatory properties in cannabis may be effective in future treatments of the disease. The study also suggests that cannabis could be used to prevent infection from the SARS-CoV-2 virus that causes COVID-19. SARS-CoV-2 gains entry into cells in the human body by interacting with the ACE2 receptor protein, which is found on the surface of many cells. This study suggests that cannabidiol (CBD), one of the active ingredients in cannabis, may affect the virus' ability to bind to the ACE2 receptor protein and enter cells. However, none of the claims in the pre-print study have been validated in large-scale studies, and pre-print data should always be treated with caution. \n\nAnother lab, in Israel, is studying the effects of cannabis on the immune system's response to COVID-19 and analyzing the potential for molecules in cannabis to prevent the virus from entering cells and spreading. This research, however, has been undertaken by a cannabis research and development company based in Israel, and not independently verified by other scientific studies that are not linked to the cannabis industry. At this point, there is insufficient independent research to make any claims about the use of cannabis in preventing, treating, or curing COVID-19."
    ],
    "English Background & context": [
      "In recent years, there has been a significant interest in the development of therapies and other consumer products derived from cannabis and its components, including cannabidiol (CBD). The U.S. FDA has approved only one CBD product, a prescription drug product to treat two rare, severe forms of epilepsy. In the context of COVID-19, media reported the results of a preprint study indicating the possibility that cannabis could prevent COVID-19 by blocking the virus' entry into the lungs. This study has not gone through the peer review process, has not been assessed by peers, and has not published in any scientific journal. "
    ],
    "English Glossary": [
      "recXC94YnO1X5JuTH",
      "recluiiW9sO0mDSXo"
    ],
    "English Tags": [
      "cannabis",
      "treatment",
      "prevention",
      "marijuana"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "Canada"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Could cannabis terpene formulation treat COVID-19? (Health Europa)\n2. Cannabidiol (CBD): what we know and what we don't (Harvard)\n3. NIH Research on Marijuana and Cannabinoids (National Institute on Drug Abuse)\n4. In Search of Preventative Strategies: Novel Anti-Inflammatory High-CBD Cannabis Sativa Extracts Modulate ACE2 Expression in COVID-19 Gateway Tissues (Preprints)\n"
    ],
    "Category": [
      "Treatment, Cure, Prevention"
    ],
    "English Subcategory": [
      "On: COVID-19 & cannabis"
    ]
  },
  {
    "id": "rec7fiHC8RsnESbrs",
    "सवाल": "Will recent protests lead to an outbreak or second wave of infections?",
    "NOTES (Internal)": "Social Media\n",
    "यह सवाल कहां से आया": [
      "1. The Protests will spread the coronavirus (The Atlantic)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & second wave of infections\n",
    "English Question": [
      "rec1qcdDk3DihX5AB"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "protest, second wave, outbreak\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:07.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Large gatherings of people in close contact for a prolonged period of time does increase risk for transmission of respiratory viruses. Outdoor protests allow for natural ventilation, and the additional use of masks, eye protection, and social distancing efforts can help reduce risk. While it is unknown if protests will lead to a large increase in the number of cases, it is possible there will be additional cases in the 2 weeks following protests. "
    ],
    "English Background & context": [
      "Respiratory viruses are primarily spread through infectious respiratory droplets (coughing, sneezing, and sometimes talking). Close contact (within 6 feet/2 meters) for a prolonged period of time (15 minutes or more) without respiratory protection is considered an exposure risk for COVID-19. While we don't know what the number of cases related to large gatherings, like the recent protests, will look like, it is likely that there will be some. Protestors are encouraged to not only utilize infection prevention measures, but also quarantine at home for 14 days after protesting. "
    ],
    "English Glossary": [
      "reckGbf0xLFWfaMZc"
    ],
    "English Tags": [
      "protest",
      "second wave",
      "outbreak"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. The Protests will spread the coronavirus (The Atlantic) \n2. The Respiratory Health Risks of Large Crowds (AATS)\n3. How to Protect Yourself & Others (U.S. CDC)"
    ],
    "English Subcategory": [
      "On: COVID-19 & second wave of infections"
    ]
  },
  {
    "id": "recD01WYGBr4Z5Itv",
    "सवाल": "Can tear gas help spread COVID-19?",
    "उपश्रेणी": "Monthly",
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & tear gas\n",
    "English Question": [
      "recItn2V20XULiRPC"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "transmission, tear gas, spread\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "teargas\\_v1 (16).png (<https://dl.airtable.com/.attachments/e5e20f088ce0f545cd0be6bf5f5772c3/b45d2158/teargas_v116.png>), teargas\\_v1 (17).png (<https://dl.airtable.com/.attachments/b56b15f7d0c74290dca55a432c767457/5f3714da/teargas_v117.png>), teargas\\_v1 (18).png (<https://dl.airtable.com/.attachments/c762f73850cc22affa10f8c16b062604/313cc2e3/teargas_v118.png>), teargas\\_v1 (19).png (<https://dl.airtable.com/.attachments/4a5f6230c2d9b23383e599b0cade0f79/53821267/teargas_v119.png>)\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:08.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "कितनी बार बदलाव की जरूरत है": [
      "Monthly"
    ],
    "English Experts Say": [
      "Tear gas and other chemical irritants can cause people to cough, sneeze, and take off their face masks, which can increase the spread of COVID-19. This is the case both for people who have symptoms of the virus and those who might not have any symptoms and don't know they are sick. The virus that causes COVID-19 spreads primarily through droplets that are emitted when people exhale, cough, or spit. Tear gas can cause people to cough or scream loudly, which could carry the virus particles much farther than 6 feet (2m) and infect others around them. In addition to inducing coughing, tear gas has also been linked to increased susceptibility to infection in the respiratory tract as well as increased pain and inflammation. A 2014 study found that exposure to tear gas contributed to a significantly higher risk of acute respiratory illnesses (sudden and serious respiratory illnesses). More than 1200 infectious disease and public health professionals have signed a petition opposing the use of tear gas and other respiratory irritants during this pandemic."
    ],
    "English Background & context": [
      "Tear gas refers to a group of chemical irritants that are designed to irritate mucous membranes, and cause people to tear, cough, and sneeze. It is used as a method of crowd dispersal during protests. During the recent protests in the United States in the wake of George Floyd's death, police departments across the country used tear gas widely in an effort to disperse crowds. This was widely criticized as a counter-productive and dangerous means of crowd dispersal during the COVID-19 pandemic.\n"
    ],
    "English Glossary": [
      "recjPFaMf2w0EFJxA",
      "recR461ElvBx3lGKi"
    ],
    "English Tags": [
      "transmission",
      "tear gas",
      "spread"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. o-Chlorobenzylidene Malononitrile (CS Riot Control Agent) Associated Acute Respiratory Illnesses in a U.S. Army Basic Combat Training Cohort (Military Medicine)\n2. Tear Gas (Pepper Spray) Toxicity (PubMed)\n3. Teargas and pepper spray will accelerate spread of Covid-19, doctors warn (The Guardian)\n4. Open letter advocating for an anti-racist public health response to demonstrations against systemic injustice occurring during the COVID-19 pandemic (Open Letter)\n"
    ],
    "Category": [
      "Transmission"
    ],
    "English Subcategory": [
      "On: COVID-19 & tear gas"
    ]
  },
  {
    "id": "reczZx0MPZaS0h2We",
    "सवाल": "Why has India reported a significant surge in cases of COVID-19?",
    "NOTES (Internal)": "Social Media\n",
    "यह सवाल कहां से आया": [
      "1. Covid case count nears 2-lakh mark, ICMR says ‘far away from peak’ (Indian Express)\n2. Global report: India reports surge in Covid-19 cases as lockdown eased (The Guardian)\n3. India Coronavirus Map and Case Count (New York Times)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & transmission\n",
    "English Question": [
      "reciIrklECaxvbmeL"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "virus, transmission\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "India case surge\\_v1 (3).png (<https://dl.airtable.com/.attachments/691875cdbb7d291489f8d99ea8e95975/2d8f95ea/Indiacasesurge_v13.png>), India case surge\\_v1 (4).png (<https://dl.airtable.com/.attachments/6cd374dba392c6b84b353ea92959e007/73d84193/Indiacasesurge_v14.png>), India case surge\\_v1 (5).png (<https://dl.airtable.com/.attachments/54eab44bf23f86da4b88efed017e8990/afd7b209/Indiacasesurge_v15.png>), India case surge\\_v1 (6).png (<https://dl.airtable.com/.attachments/f6af3ce4e49001c4661d42bc2fa5b316/8d342e2d/Indiacasesurge_v16.png>), India case surge\\_v1 (7).png (<https://dl.airtable.com/.attachments/cca9606838df1ca5798e922649ed5888/1b7e9846/Indiacasesurge_v17.png>)\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Public health experts indicate that lockdown measures in India ended too quickly, just as cases started spiking. The initial lockdown was in effect for 21 days from March 24, 2020, and was extended to May 31, 2020. Following May 31, 2020, the country opened up in phases, and only a few areas continued to place restrictions on movement. Crowded means of transportation, densely packed neighborhoods, and inadequate social distancing have contributed to a steep rise in infections, made worse by a premature end to the lockdown. The end of the lockdown has also sparked a mass exodus of migrant laborers back to their home states, which local health authorities worry has driven the rise in new cases. It's too soon to tell whether the spike in new cases has actually been driven by migrant laborers—increased testing availability has allowed for more cases to be detected, which may also contribute to the increased case count. Experts from the Indian Council of Medical Research noted that India has still not reached the peak of infections, and that cases are likely to continue to rise in the future."
    ],
    "English Background & context": [
      "India's stringent lockdown measures helped to control the spread of COVID-19 and significantly reduced the rate at which infections doubled by more than half from 4 days to 10 days. However, lockdown measures were lifted right as the country reported a significant surge of cases, particularly populous cities like Delhi and Mumbai, and states like Maharashtra, Gujarat and Tamil Nadu."
    ],
    "English Glossary": [
      "recR461ElvBx3lGKi"
    ],
    "English Tags": [
      "virus",
      "transmission"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "India"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Covid case count nears 2-lakh mark, ICMR says ‘far away from peak’ (Indian Express)\n2. Global report: India reports surge in Covid-19 cases as lockdown eased (The Guardian)\n3. India Coronavirus Map and Case Count (NYT)"
    ],
    "Category": [
      "Transmission"
    ],
    "English Subcategory": [
      "On: COVID-19 & transmission"
    ]
  },
  {
    "id": "recbMUpXpNdBJGsIO",
    "सवाल": "Can we trust antibody tests to tell who has been infected and who hasn't?",
    "NOTES (Internal)": "Social Media\n",
    "यह सवाल कहां से आया": [
      "1. Interim Guidelines for COVID-19 Antibody Testing (U.S. CDC)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "शब्दकोष": [
      "recXYvsfkP0rwmN7K"
    ],
    "अन्य जानकारी": "On: COVID-19 & antibody tests\n",
    "English Question": [
      "receaEBE3URa0kHW9"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "testing, antibody, immunity\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Antibody tests are now available in many parts of the world, and they can play an important role in understanding COVID-19 trends and identifying groups at higher risk for infection. \nDiagnostic tests are never 100% accurate. Sometimes, a test will produce false positives (when you test positive for the virus, but don't have it) and false negatives (when you test negative for the virus, but you really have been infected). The antibody tests for COVID-19 are similar. To be able to trust the results of an antibody test, we must look at its ability to detect the presence of COVID-19 antibodies when they are present, and its ability to confirm the absence COVID-19 antibodies when they are truly absent. \nIn the context of the current pandemic, it is important for us to reduce the amount of false positive test results that can occur by choosing a test that is highly specific. This means we must choose a test whose ability to correctly identify those without the disease is as accurate as possible, so that a negative test result truly means that person has not been infected with COVID-19. This is because an individual with a false positive test result may be mistakenly reassured that they are safe, and may pay less attention to basic prevention (e.g., social distancing). In this context, the U.S. CDC recommends choosing a test with very high specificity, perhaps 99.5% or greater. Irrespective of where people reside, they should choose the test available on the market with the highest specificity. However, it is important to note that at this stage of the pandemic, we don't know yet exactly what a positive antibody test means in practice. We are not sure yet if a positive antibody test means that the antibodies will give the person immunity (i.e. prevent them from getting sick again with COVID-19); and if they do, how long this protection can last (weeks? months?). Several studies are currently underway. "
    ],
    "English Background & context": [
      "While COVID-19 diagnostic tests determine whether or not a person is currently infected with the virus, antibody tests are used to determine whether or not a person was infected with COVID-19 in the past. This occurs because  and has since developed antibodies \nhese tests look for the presence of antibodies, which are proteins made in response to infections. Antibodies are detected in the blood of people who are tested after infection; they show the body’s efforts to fight off a specific infection.\n (such as a polymerase chain reaction (PCR) test) in that antibody tests look for prior infection from a virus using blood, whereas PCR-based tests are run on saliva or mucus samples to look for the virus's genetic material and diagnose people who are currently infected with the novel coronavirus. There is also a third test, an antigen test, that was approved by the FDA May 8. These tests use a throat or nasal swab to detect viral proteins expressed on the outer surface of the coronavirus. \n\nEach tests have different levels of of specificity (how well a test identifies patients who do not have a disease) and sensitivity (how well a test identifies patients who do have a disease), and each have different ideal standards. \n\nFor instance, while with antibody tests the key metric is specificity, with diagnostic tests, the key metric is sensitivity. This is because an individual with a false negative test result may be mistakenly reassured that they are safe (just as one would with a false positive antibody test), and in turn pay less attention to basic prevention (e.g., social distancing)."
    ],
    "English Glossary": [
      "recPggrxE4gqsnfjF",
      "rec1iiXEJNsrJMPPt",
      "recbkCzhYtP9R5CzE",
      "recEXxUc0ULVvFitW",
      "rec5HiEage5Z4jtz7"
    ],
    "English Tags": [
      "testing",
      "antibody",
      "immunity"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Interim Guidelines for COVID-19 Antibody Testing (U.S. CDC)\n2. Waiting for Certainty on Covid-19 Antibody Tests - At What Cost? (NEJM)\n"
    ],
    "Category": [
      "Testing"
    ],
    "English Subcategory": [
      "On: COVID-19 & antibody tests"
    ]
  },
  {
    "id": "recGA3mDd7Ycsqukn",
    "सवाल": "Why does COVID-19 make some people sick for months?",
    "NOTES (Internal)": "Social Media\n",
    "उपश्रेणी": "Every 2 weeks for accuracy re: length of illness w/ symptoms from WHO; official reasons it can make people sick for months",
    "यह सवाल कहां से आया": [
      "1. Clinical Questions about COVID-19: Questions and Answers (CDC)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "English Question": [
      "rec0G7T2dPNSS5E2q"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "symptoms\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "कितनी बार बदलाव की जरूरत है": [
      "Every 2 weeks for accuracy re: length of illness w/ symptoms from WHO; official reasons it can make people sick for months"
    ],
    "English Experts Say": [
      "Because the COVID-19 virus is new, we still don't know why some people might become sick longer than others—but we do know that people infected with COVID-19 who have severe symptoms tend to have symptoms for longer than those with mild cases. \n\nDifferences in immune responses, including lower levels of antibody production, can impact how long patients remain sick with COVID-19. A study from Portugal published in June 2020 found that some patients who took longer to have two consecutive negative tests showed milder symptoms and lower antibodies levels.\n\nCOVID-19 can impact many organs, which might help explain why the virus can cause symptoms that continue over a longer period of time in some patients. Akiko Iwasaki, a Yale immunology doctor, believes some potential reasons the virus lasts longer in some patients is because the virus might remain in one of the organs that is not tested by nasal swabs; that non-living parts of the virus can still cause your immune system to overreact like the virus is still alive and reproducing in your body when it isn't really doing that; and the virus might not be present in your body any longer, but your immune system is stuck in the state of fighting it off. \n\nAdditionally, after becoming infected with different viruses, your body can take a while to heal. So even if you don't have the virus anymore, you may continue coughing and not be able to breathe as well as you normally do, since your throat and lungs have yet to fully heal and recover.\n\nCurrently, the majority of patients infected with COVID-19 have symptoms for 2-6 weeks.\n\n"
    ],
    "English Background & context": [
      "COVID-19 has been shown to have varying effects on different individuals, including symptoms and secondary health effects. This range of outcomes makes it difficult to know the estimate length of impact COVID-19 might have on an individual. One example of a secondary outcome is myalgic encephalomyelitis/chronic fatigue syndrome (ME/CFS) — a long-term reappearance of symptoms — clusters of which have followed many infectious outbreaks. Increased data and corresponding analysis will help to provide more empirical evidence on how long COVID-19 adversely impacts individuals, what symptoms are most prevalent, and what secondary outcomes are most common. "
    ],
    "English Glossary": [
      "recfGKrvfJ9tKBCIZ"
    ],
    "English Tags": [
      "symptoms"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA",
      "United Kingdom"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Clinical Questions about COVID-19: Questions and Answers (U.S. CDC)\n2. Interim Clinical Guidance for Management of Patients with Confirmed Coronavirus Disease (COVID-19) (U.S. CDC) \n3. COVID-19 and Multiorgan Response (CPC) \n4. Coronavirus disease (COVID-19) outbreak (WHO) \n5. COVID-19 Can Last for Several Months (The Atlantic) \n6. Researchers warn covid-19 could cause debilitating long-term illness in some patients (Washington Post) \n7. A woman says she's had 8 positive coronavirus tests in 50 days. How long can it really take to recover? (CBS News) \n8. Clearance and persistence of SARS‐CoV‐2 RNA in patients with COVID‐19 (Journal of Medical Virology)"
    ],
    "Category": [
      "Symptoms"
    ]
  },
  {
    "id": "recBui6kcRGeb87Yj",
    "सवाल": "Can we use sewage water to detect COVID-19 in a community?",
    "NOTES (Internal)": "Newsroom\n",
    "यह सवाल कहां से आया": [
      "1. SARS-CoV-2 RNA concentrations in primary municipal sewage sludge as a leading indicator of COVID-19 outbreak dynamics (medRxiv)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & waste water\n",
    "English Question": [
      "recGSC4tav6ctR6Wm"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "virus, spread, sewage water, waste water\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "SARS-CoV-2 is the virus that causes COVID-19. It leaves the human body through our waste, so flushing the toilet with that waste means traces of the virus can be found in  sewage water. This is why COVID-19 has been recently detected in sewage water in regions that have tested for it. By collecting water from sewers, scientists in the U.S. and Europe are now testing sewage for the virus, using it as a collective sample to measure infection levels among thousands of people. Recent studies have shown that sewage water can be used as an early diagnostic tool for determining where potential COVID-19 cases might be occurring in a city. A recent study showed that measuring virus levels in municipal sewage helped researchers predict where forthcoming COVID-19 cases would be coming from a week before people began testing positive for the virus in that area. They did this by comparing the amount of virus found in the sewage water with the amount of confirmed cases in an area's hospitals. \nWe have observed that estimating the true number of COVID-19 cases is extremely challenging; these estimates often lead to underestimating the true scope of the pandemic in a community because many people are never tested for the virus even if they are ill. Moreover, asymptomatic patients or those with mild symptoms may never seek out testing and therefore won't be counted; but they can still transmit the virus. In this context, measuring overall virus levels in sewage over time could indicate the scope of the pandemic; indicate whether an outbreak is growing or shrinking; and can act as a surveillance system that would allow to detect new waves of an outbreak before patients develop symptoms and go to hospitals. \n\n(Source: Biobot Analytics)"
    ],
    "English Background & context": [
      "Sewage contains valuable information on human health as viruses, bacteria, and chemical metabolites are excreted in urine and stool and provide a readout of an individual’s health status. In some diseases, people excrete viruses before they show symptoms, meaning that sewage can provide an early indicator of disease spread before people start seeking care. The technical term for analyzing sewage as a source of public health information is Wastewater-Based Epidemiology (WBE). \n(Source: Biobot Analytics)"
    ],
    "English Glossary": [
      "recuSGoZzN5kTcCcj",
      "recXtOS0SNjvN2xb2"
    ],
    "English Tags": [
      "virus",
      "spread",
      "sewage water",
      "waste water"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "Canada"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. SARS-CoV-2 RNA concentrations in primary municipal sewage sludge as a leading indicator of COVID-19 outbreak dynamics (medRxiv)\n2. SARS-CoV-2 titers in wastewater are higher than expected from clinically confirmed cases (medRxiv)"
    ],
    "English Subcategory": [
      "On: COVID-19 & waste water"
    ]
  },
  {
    "id": "reclxf6nPUGofgnR9",
    "सवाल": "Why don't we know what animal COVID-19 came from?",
    "NOTES (Internal)": "Social Media\n",
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & animal origins\n",
    "English Question": [
      "recWN2qP4d5qnG0a4"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "animal, source\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "While scientists have hypothesized that COVID-19 came from snakes, pangolins, bats, and other creatures, we still don't know exactly which animal passed the virus to humans, or how many species it might have impacted along the way. Scientists have determined that the virus did come from animals, not humans, and was first traced to a wet market in Wuhan, China. Many countries are hoping an independent investigation will take place to determine when and how COVID-19 first entered the human population, and at exactly what location. Many experts believe that the virus is a \"wild\" one, meaning that one animal species transmitted the virus to another species before it was spread to humans. The only way to determine exactly which animal the virus came from is to find the original animal species in the wild."
    ],
    "English Background & context": [
      "Most disease-causing agents, such as viruses and bacteria, stay within one host species, with many barriers preventing a jump from animals to humans. When a disease does break down the barriers between animals and people, it’s called a zoonotic disease. It's rare to have that jump result in a global outbreak, but even more rare to result in a global pandemic, as we're experiencing now. These jumps are becoming more commonplace, likely due to climate change. According to Margaret Wild, an expert in wildlife diseases and a professor at Washington State University in the U.S., “These diseases don’t transmit to humans often, and when they do, it’s typically when we push natural systems by destroying animal habitat or crowding different species together with people in a marketplace.” "
    ],
    "English Glossary": [
      "recaQiMWxqmgiwmXV",
      "recRbkIRSSEAI54Nn"
    ],
    "English Tags": [
      "animal",
      "source"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. First Reported Cases of SARS-CoV-2 Infection in Companion Animals (U.S. CDC) \n2. Coronavirus: A hunt for the 'missing link' host species (BBC) \n3. Virus Mutations Reveal How COVID-19 Really Spread (Scientific American) \n4. Animal source of the coronavirus continues to elude scientists (Nature) \n5. Infection of bat and human intestinal organoids by SARS-CoV-2 (Nature) \n6. Explainer: What we know about the origins of the coronavirus pandemic (Reuters) \n7. SARS-CoV-2 in animals (AVMA) \n8. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China (The Lancet) \n9. Genomic variations of COVID-19 suggest multiple outbreak sources of transmission (medRxiv) "
    ],
    "English Subcategory": [
      "On: COVID-19 & animal origins"
    ]
  },
  {
    "id": "recffAnwBOCTsQLZB",
    "सवाल": "How are migrant laborers in India being impacted by the COVID-19 pandemic?",
    "NOTES (Internal)": "Social Media\n",
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "शब्दकोष": [
      "recxKYLOMmsiJaQk7",
      "recgELqtlFYpSGQz5"
    ],
    "अन्य जानकारी": "On: COVID-19 & migration\n",
    "English Question": [
      "rec0GpxTfWHNUggrq"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "transmission, migration, migrant laborer, India\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "migrant laborers\\_v1 (5).png (<https://dl.airtable.com/.attachments/e3f21e382593fe12725104493aac4d0d/22295161/migrantlaborers_v15.png>), migrant laborers\\_v1 (6).png (<https://dl.airtable.com/.attachments/12a5e71066d7fa4124acf4e570eb0d94/c075fb9c/migrantlaborers_v16.png>), migrant laborers\\_v1 (7).png (<https://dl.airtable.com/.attachments/138780f6c46aa35905e4642d25c622a2/3fbc3af5/migrantlaborers_v17.png>), migrant laborers\\_v1 (8).png (<https://dl.airtable.com/.attachments/9895027b36a134a555b395b70208e777/d386e080/migrantlaborers_v18.png>), migrant laborers\\_v1 (9).png (<https://dl.airtable.com/.attachments/0d219cdb6b306c23940e78101c053345/4c143346/migrantlaborers_v19.png>)\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "India enacted one of the toughest nationwide lockdown policies in response to the COVID-19 pandemic, and shut down all travel and movement with barely four hours notice on March 24, 2020. The lockdown disproportionately impacted the informal sector of India (the part of any economy that is not regulated by the government), and left thousands of migrant laborers and daily wage earners stranded. With buses and trains shuttered, migrant laborers had to walk hundreds of kilometers back to their villages, and many died along the way. \n\nIndia's COVID-19 response has been criticized for inadequately accounting for the needs of the most marginalized and vulnerable residents who lacked resources to cope with the abrupt lockdown. Now that the lockdown has ended, the Supreme Court of India has ordered states to identify stranded migrant laborers and facilitate their return to their hometowns. Several states, including West Bengal, Odisha, Bihar, and Jharkhand, have reported spikes in infections as more than 10 million migrant workers return to their homes following the easing of lockdown measures. The actual impact of migration on COVID-19 cases is difficult to ascertain, since testing has also improved, but the sudden influx of migrant laborers has made it even more difficult for the state healthcare institutions to treat and care for COVID-19 cases."
    ],
    "English Background & context": [
      "Disproportionate impacts of COVID-19 on migrant laborers are being documented globally as a result of poor or crowded working conditions, inadequate living conditions, risk of contracting the virus while traveling for work, and low access to quality healthcare, among other factors. Migratory and seasonal agricultural workers (MSAWs) have been documented to disproportionately infectious diseases, like COVID-19, along with a host of other serious health problems including diabetes, malnutrition, infectious diseases, pesticide poisoning, and injuries from work-related machinery. These health issues are exacerbated by the transitory culture of this population group, which makes it difficult to develop a relationship with a healthcare provider, maintain treatment regimens, and track health records. For these reasons, MSAWs were inequitably impacted by India's sudden shut down, and by the sudden reopening. \nSource: https://www.ruralhealthinfo.org/topics/migrant-health"
    ],
    "English Glossary": [
      "recHWbx54ROxvNAGS",
      "recR461ElvBx3lGKi"
    ],
    "English Tags": [
      "transmission",
      "migration",
      "migrant laborer",
      "India"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "India"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. India: COVID-19 Lockdown Puts Poor at Risk (HRW)\n2. The Pandemic Exposes India’s Apathy Toward Migrant Workers (The Atlantic) \n3. Send migrant workers home in 15 days: India's top court to states (Aljazeera)\n4. Bihar, Jharkhand and Odisha record big spikes as migrant workers return home (Hindustan Times)\n5. Coronavirus lockdown: The Indian migrants dying to get home (BBC)"
    ],
    "Category": [
      "Transmission"
    ],
    "English Subcategory": [
      "On: COVID-19 & migration"
    ]
  },
  {
    "id": "recQhzrY3B5DxPHKk",
    "सवाल": "What do we know about camphora 1m and arsenic album 30 —homoeopathic immunity boosters — that are being recommended by the Indian government as a treatment",
    "NOTES (Internal)": "Newsroom\n",
    "यह सवाल कहां से आया": [
      "1. Homeopathy to holistically strengthen body's defences for coronavirus infection (ARHF)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & immunity boosters\n",
    "English Question": [
      "recJz8FzVVKErPjzh"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "camphora, homeopathic, India, immunity boosters\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "There has not been widespread, conclusive, or objective data to support the use of camphora 1m and arsenic album 30 as  immunity boosters. The WHO and U.S. CDC point to supportive care as some therapeutic options are evaluated and studied, but none of these include homeopathic medications. At this time, it is not recommended as an effective treatment or prophylaxis for SARS-CoV-2, the virus that causes COVID-19. "
    ],
    "English Background & context": [
      "While there is much research ongoing to provide treatments for COVID-19, there has been no supportive findings of utilizing homeopathic methods, like camphor 1m and arsenic album 30, as a method for preventing or treating COVID-19 infections. Journals that have published on this have emphasized historical use but are unable to point to in vitro studies (studies occurring in test tubes, petri dishes, and elsewhere outside a living organism) or substantiated evidence of efficacy during the pandemic. "
    ],
    "English Glossary": [
      "recM1y6IumNA9PTrx",
      "recYWBhzWDIH8AgIR",
      "recLaivJgcLc5KyYk"
    ],
    "English Tags": [
      "camphora",
      "homeopathic",
      "India",
      "immunity boosters"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Homeopathy to holistically strengthen body's defences for coronavirus infection (ARHF) \n2. Interim Clinical Guidance for Management of Patients with Confirmed Coronavirus Disease (COVID-19) (U.S. CDC) "
    ],
    "English Subcategory": [
      "On: COVID-19 & immunity boosters"
    ]
  },
  {
    "id": "recqeW5matgisN4cD",
    "सवाल": "Why are we repurposing old drugs to fight new diseases, and what might be the implications of doing so for COVID-19?",
    "NOTES (Internal)": "Newsroom\n",
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "English Question": [
      "recI7OWNEXH3tqhx6"
    ],
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "Slide 1.png (<https://dl.airtable.com/.attachments/85297df98feb7eaea0532d4a7101bd11/c6f82595/Slide1.png>), Slide 2.png (<https://dl.airtable.com/.attachments/41c1976dd14b963766bd41afc6111fce/be3af699/Slide2.png>), Slide 3.png (<https://dl.airtable.com/.attachments/d021eb4a565f9e812ce9b318a4e33494/9c53407e/Slide3.png>), Slide 4.png (<https://dl.airtable.com/.attachments/86e13b20eb0169febf9e8ef5fc282eb0/6910328f/Slide4.png>), Slide 5.png (<https://dl.airtable.com/.attachments/a4ea823d0a94b0b05841ba40805f19da/895df82f/Slide5.png>)\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "There is a whole branch of medical research and pharmaceutical companies dedicated to drug repurposing. In practice, it has led to some therapeutic breakthroughs. For example, aspirin which is historically known for treatment of pain, fever or inflammation, has then be found to be effective against some cardiovascular diseases and is now being studied for potential anti-tumor growth in some cancers.\n\nDeveloping new treatments against new diseases often takes several years, if not decades. With the COVID-19 pandemic death toll increasing by the day, scientists are racing to find drugs that could prevent, treat or simply decrease the severity of COVID-19. Scientists have therefore turned their attention to studying drugs that have been studied for other viruses like the MERS coronavirus, HIV (the virus that causes AIDS), hepatitis C, ebola, influenza, etc. to see whether these drugs would also be effective against this new threat, COVID-19. Since these studies build on existing knowledge, the drug development timeline is substantially shortened, as is the required financial investment. Beyond the time-intensive process of developing new drugs, the advantages of repurposing drugs are numerous. First, existing drugs already have an existing safety track record, and have obtained regulatory approval or are in the later stages of clinical trials. Moreover, they have already been produced and may already be on the market, so plans to increase manufacturing can rapidly occur since the infrastructure already exists and does not need to be re-created. Because of this, scientists can focus on studying whether these drugs are effective against COVID-19, and if so, they can be brought to clinical use at the bedside of patients rapidly. Drug repurposing is very common in medical research as science rarely happens in a vacuum, but rather builds on previous iterations and experience. "
    ],
    "English Background & context": [
      "Drug repurposing is a safe and successful pathway to speed up drug discovery and development compared with starting from scratch. Drug repurposing uses drugs that have either received regulatory approval, have failed in clinical trials or are in later stages of clinical trials, in order to leverage their detailed information on safety, toxicity, formulation, manufacturing plans, etc. Beyond the pandemic context, it is playing a vital role in several therapeutic areas, including, the discovery of new antibiotics and the development of drugs to combat Alzheimer’s disease. For example, Rifabutin is an antibiotic that has been around for decades and is used to treat tuberculosis, especially in people with HIV/AIDS. Recently, the drug was found to be effective against a superbug ‘Acinetobacter baumannii’ which emerged during the Iraq War in military treatment facilities. This antibiotic had been overlooked until now for this disease but new technology has allowed scientists to discover new strengths of this long existing antibiotic. Another recent example of successful drug repurposing comes from a Phase II clinical trial result that has shown that a leukemia drug – nilotinib, usually used to treat cancer of the blood cells – has been found to be safe and well tolerated and effective in reducing the effects of Alzheimer’s disease."
    ],
    "English Glossary": [
      "recyJrI5tmjEBri1R",
      "reczB3Z9ccOGKZ2gy"
    ],
    "English Tags": [
      "treatment"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Repurposing existing drugs offers a more rapid alternative to a vaccine (Science Daily)\n2. Repurposed drugs may help scientists fight the new coronavirus (ScienceNews)\n3. Drug repurposing for antimicrobial discovery (Nature)\n4.  Deadly superbug could get a vigorous foe in repurposed antibiotic (Phys.org)\n5. Leukemia drug nilotinib safe, shows promise against Alzheimer's disease (UPI) \n"
    ]
  },
  {
    "id": "recuD2QXv66O9fz9v",
    "सवाल": "What do we know about use of the drug avifavir to treat COVID-19?",
    "NOTES (Internal)": "Social Media\n",
    "उपश्रेणी": "Monthly",
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & avifavir\n",
    "English Question": [
      "rect29uJu8WYZKAGK"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "treatment\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "कितनी बार बदलाव की जरूरत है": [
      "Monthly"
    ],
    "English Experts Say": [
      "Avifavir, a generic form of favipiravir, is an antiviral medication primarily used to treat severe cases of influenza. This medication is currently being studied in several countries as a potential experimental treatment for COVID-19, but we do not yet have enough evidence to determine whether or not Avifavir is an effective treatment for the virus. \n\nRecently in Russia, the health ministry approved the medication's use as a COVID-19 treatment by using an accelerated, short-term form of clinical trial with fewer people involved than traditional studies normally require. However, this study has not been published in a peer-reviewed journal so the data, methods, and other study characteristics have yet to critiqued or evaluated by other scientists.\n\nThough this research is still occurring in the country, Russia's preliminary results suggested Avifavir might help reduce the number of days people are infected with the virus and shorten the duration of time people experience high-grade fevers while sick. \nBut until more studies are completed and a greater amount of data can demonstrate Avifavir's efficacy and safety, we do not have enough information to determine whether or not this medication can help treat COVID-19."
    ],
    "English Background & context": [
      "Avifavir as a potential COVID-19 treatment has been emerging in visibility given that delivery of the drug to Russian hospitals began in June, following the approval of the Russian Ministry of Health. The approval follows promising but limited studies on Avifavir's accuracy in Russia, carried out in partnership of The Russian Direct Investment Fund (RDIF), Russia’s sovereign wealth fund, and the ChemRar Group. Studies on the drug had also been conducted in China — with seemingly promising results yet severe study limitations — as well as in the US, Italy, Japan and India. Avifavir works by selectively inhibiting RNA polymerase, necessary for viral replication, but data on its efficacy for COVID-19 is still inconclusive. 60,000 doses of the drug are set to be administered by the end of the month, according to RDIF. Trends in Russia's COVID-19 data, and in particular, additional evidence, are needed to determine efficacy. "
    ],
    "English Glossary": [
      "recB4anwdgVhdkSbX"
    ],
    "English Tags": [
      "treatment"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. RDIF and ChemRar announce first interim results of clinical trials of Favipiravir drug’s effectiveness in coronavirus therapy (RDIF)\n2. Breaking views - Corona Capital: Tech diversity, CNN’s middle age (Reuters) \n3. Russia Rolls Out First Approved COVID-19 Drug as Infections Pass 500,000 (NYT) \n4. 60,000 doses of avifavir, a COVID-19 treatment, to be delivered in June (EPR) \n"
    ],
    "English Subcategory": [
      "On: COVID-19 & avifavir"
    ]
  },
  {
    "id": "recXUqjtYwY6DUQfV",
    "सवाल": "Why are scientists warning about an increase in zoonotic diseases impacting humans?",
    "NOTES (Internal)": "Social Media\n",
    "यह सवाल कहां से आया": [
      "1. 8 Zoonotic Diseases Shared Between Animals and People of Most Concern in the U.S. (U.S. CDC)"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "English Question": [
      "recTF1lF4UwMthvP4"
    ],
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Zoonotic diseases are infectious diseases that can spread from animals to humans. \"Spillover events\" (when a disease jumps from an animal to a human) have been known to cause outbreaks, like ebola virus disease. Since some infectious diseases can live within an animal without causing any illness to it, certain interactions with an infected animal can result in transmission to humans. \nRoughly 6 out of 10 known infectious diseases in people are zoonotic. Of all the emerging infectious diseases (a disease that has newly appeared in a population or has increased incidence in recent years), 3 out of 4 come from animals. Scientists are increasingly worried about zoonotic diseases as they are growing in frequency. In some cases which animal transferred infection to humans is unknown, like SARS-CoV-2, the virus that causes COVID-19. As humans expand in the environment through globalization and infringement on undeveloped natural environments, like forests or jungles, the risk for exposure to zoonotic disease increases. Similarly, factors such as the exotic animal trade, the impacts of climate change, and the expansion of animal markets can cause zoonotic diseases to spread more rapidly and widely.\n"
    ],
    "English Background & context": [
      "Zoonotic diseases, like the virus SARS-CoV-2 that causes COVID-19 and Ebola virus disease, have shown a propensity for not only spilling over from animal reservoirs into humans, but sustained human to human transmission. These factors are influenced by several variables, such as climate change, human development and encroachment on natural environments. As a result, more focus as been placed on One Health, which underscores the relationship between human, animal, and environmental health. "
    ],
    "English Glossary": [
      "rec3fiZtkOfcC4hmh"
    ],
    "English Tags": [
      "contagion",
      "infection",
      "prevention"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. 8 Zoonotic Diseases Shared Between Animals and People of Most Concern in the U.S. (U.S. CDC) \n2. Zoonotic disease: emerging public health threats in the Region (WHO) \n"
    ]
  },
  {
    "id": "recawucKStDwcSf6b",
    "सवाल": "Are there ayurveda cures for COVID-19? ",
    "NOTES (Internal)": "Newsroom\n",
    "यह सवाल कहां से आया": [
      "1. Ayurveda (Hopkins medicine)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & Ayurveda\n",
    "English Question": [
      "recuQOxIXGVnfjPi2"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "Ayurveda, traditional medicine, treatment, cure\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "Slide 1.png (<https://dl.airtable.com/.attachments/bb06b0e6ff2f8b62c90814acb2e515bb/d35064a0/Slide1.png>), Slide 2.png (<https://dl.airtable.com/.attachments/7789c0bf7b802efea872ff85512c7448/20e6271b/Slide2.png>), Slide 3.png (<https://dl.airtable.com/.attachments/4963c046ec77b616abea74ae9a28985a/aed4ddd2/Slide3.png>)\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "Ayurveda is ancient Indian medical system that focuses on natural, holistic approaches to physical and mental health. Currently, there is no evidence to indicate that Ayurvedic medicine cures or prevents COVID-19. Similar claims for Ayurvedic cures have been made in the past for other infectious diseases with no known cure, such as HIV/AIDS, without any reliable evidence. Such bold claims should always be treated with caution. \nIn this particular case, the CEO of a major manufacturer of herbal products has claimed to have produced an Ayurvedic cure without providing any independent data to support these claims. While the company claims to have tested hundreds of patients in a \"clinical case study\" which showed a 100% recovery rate, it is unclear whether any control group was included or whether the design of the study was strong enough to substantiate such claims. In addition, the company stated that all patients tested negative for the virus within 5-14 days after receiving the Ayurvedic medicine, but it is unclear how long each patient had the virus or were symptomatic. \nThe study also falsely claimed that Ayurvedic medicine is a cure for COVID-19 without disclosing how many patients were included in their research and how they can be sure that patients would not have tested negative naturally once the immune system fought off the infection over time. Ayurvedic medicine may be a helpful complement to Western medicine, and may not actively cause harm in some cases, but it should not be consumed as a cure for COVID-19. Instead, traditional prevention measures such as wearing masks and social distancing, should be followed to prevent infections."
    ],
    "English Background & context": [
      "Ayurveda is one of the world's oldest systems of traditional medicine. Since there is no approved treatment for COVID-19 yet, many people are turning to alternative or traditional medicine for answers. The Chief Executive Officer (CEO) of a major manufacturer of herbal products, Patanjali,  has claimed that the company has found an Ayurvedic cure for COVID-19. Patanjali claims that COVID-19 patients showed a 100% recovery rate when administered the Ayurvedic medicine known as 'Coronil,' which is comprised of a mixture of Tulsi, Giloy, and Ashwagandha. It is unclear whether this was a randomized controlled trial, and the company has claimed it conducted a clinical case study with \"hundreds of positive patients,\" which showed \"100 percent favorable results.\" The clinical trials were claimed to have been conducted in two cities in India after securing regulatory approval last week. According to the press release, COVID-19 patients who were administered Ayurvedic medicine recovered in 5-14 days and tested negative for the virus, but no data has been released to the public yet."
    ],
    "English Glossary": [
      "recUYw2zF8eFNz4h0"
    ],
    "English Tags": [
      "Ayurveda",
      "traditional medicine",
      "treatment",
      "cure"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "India"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Ayurveda (Hopkins medicine) \n2. Coronil for COVID-19: Patanjali claims its Ayurvedic medicine can cure coronavirus infection (Times Now) \n3. Ayurvedic Medicine: In Depth (NIH) "
    ],
    "Category": [
      "Treatment"
    ],
    "English Subcategory": [
      "On: COVID-19 & Ayurveda"
    ]
  },
  {
    "id": "recQfzmJ3azwusCvX",
    "सवाल": "What is COVID-19 delirium?",
    "NOTES (Internal)": "Social Media\n",
    "यह सवाल कहां से आया": [
      "1. COVID-19 Delirium research paper, (Critical Care) \n2. Delirium: a missing piece in the COVID-10 pandemic puzzle (Age Aging)"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "English Question": [
      "recUMUplryNvxZwkJ"
    ],
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "Slide 1.png (<https://dl.airtable.com/.attachments/2a2f60db24fd332cdb24185610c886a6/357fac57/Slide1.png>), Slide 2.png (<https://dl.airtable.com/.attachments/db1a342fd6c1d31d00123d3dd2f980b5/dbe86ecf/Slide2.png>), Slide 3.png (<https://dl.airtable.com/.attachments/8f8df8807eedd112d1794651e859441d/39fedbca/Slide3.png>), Slide 4.png (<https://dl.airtable.com/.attachments/9e4d541e8c7ff343a93cbb53e2f1f7a1/e8a1e747/Slide4.png>), Slide 5.png (<https://dl.airtable.com/.attachments/f9e73421540bc5e1f6f0ea40671b989e/2f164b89/Slide5.png>)\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "COVID-19 delirium occurs in patients who have a sudden onset of mental disturbances that results in confusion and a lack of accurate perceptions regarding their environment and current state. Delirium itself is a change in mental abilities that results in the inability to think clearly, reduced awareness, and often emotional shifts. Delirium often occurs rapidly in patients and is frequently attributed to severe or chronic illness, changes in metabolism (the reactions and processes in your body that convert food into energy), infections, and other factors. Researchers and doctors have recently drawn attention to the fact that regardless of age, potentially 1/3 of COVID-19 patients can develop symptoms of delirium. More recent studies, though, have seen delirium in 20-30% of hospitalized patients with higher rates occurring in critically ill patients (upwards of 60-70%). Delirium can lead to longer hospital stays, which increases the risk for complications. "
    ],
    "English Background & context": [
      "Recent studies have shown a concerting trend of delirium in COVID-19 patients, without predisposition for age or gender. Often, this manifests in the central nervous system. Unfortunately, documentation is often missed in 75% of delirium cases, which has been challenging for the identification of COVID-19 related incidents. As more research is pointing to COVID-19 delirium being a trend in hospitalized patients, there is a need to ensure documentation occurs. "
    ],
    "English Glossary": [
      "recqLX8cyB1CQ1bCl",
      "rechQCx0ppCMy7Qk7"
    ],
    "English Tags": [
      "symptoms"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. COVID-19 Delirium research paper, (Critical Care) \n2. Delirium: a missing piece in the COVID-10 pandemic puzzle (Age Aging)"
    ]
  },
  {
    "id": "recmhliKsSxlZ16AT",
    "सवाल": "Why are health experts worried about other infectious disease outbreaks right now? ",
    "NOTES (Internal)": "Social Media\n",
    "यह सवाल कहां से आया": [
      "1. WHO urges countries to move quickly to save lives from malaria in sub-Saharan Africa (World Health Organization)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "अन्य जानकारी": "On: COVID-19 & infectious disease outbreaks\n",
    "English Question": [
      "recWe5xofijAfc9e4"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "transmission, infection, spread\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "The renewed focus on the COVID-19 pandemic and its heavy toll has worried health experts about other infectious disease programs in low- and middle-income countries, such as the distribution of insecticide-treated bednets in sub-Saharan Africa or routine vaccination programs in India. A new modeling analysis released by the World Health Organization shows that disruptions to bednet distribution campaigns could double the number of malaria deaths in 2020 compared to the amount of deaths in 2018 (in the worst case scenario). Health experts are warning that existing vaccination programs or other vector control programs (such as indoor spraying or insecticide-treated bednet distribution campaigns) should be accelerated to prevent other infectious disease outbreaks, even as resources are focused on the COVID-19 pandemic."
    ],
    "English Background & context": [
      "The World Health Organization has noted that the COVID-19 pandemic is testing the resilience of other robust health programs that tackle infectious diseases, such as malaria, tuberculosis, or polio. Vaccine programs in lower-and-middle-income countries are at risk of being disrupted by the shift in resources toward COVID-19 response."
    ],
    "English Glossary": [
      "recR461ElvBx3lGKi",
      "recv24hxSvUN5d7rj"
    ],
    "English Tags": [
      "transmission",
      "infection",
      "spread"
    ],
    "English Source": [
      "Social Media"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. WHO urges countries to move quickly to save lives from malaria in sub-Saharan Africa (World Health Organization) \n"
    ],
    "Category": [
      "Transmission"
    ],
    "English Subcategory": [
      "On: COVID-19 & infectious disease outbreaks"
    ]
  },
  {
    "id": "recWlTvc3JEqcx5lV",
    "सवाल": "Could the oral polio vaccine be a solution for Covid-19?",
    "NOTES (Internal)": "Newsroom\n",
    "यह सवाल कहां से आया": [
      "1. Dr. Lipi Roy - Could the Polio Vaccine Curb the Coronavirus Pandemic (Forbes)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "English Question": [
      "rec7RJS5cXudXatbi"
    ],
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "treatment\n",
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "It's too early to know. Successful discovery and safe delivery of a vaccine are very challenging. In the pandemic context we are in, many scientists are turning to existing drugs and vaccines to try and see if they can repurpose them to tackle COVID-19, especially since their safety profiles, side effects, and effectiveness are already known. Similarly, the safety track record of the oral polio vaccine is also known, and scientists are now studying its efficacy against COVID-19. The hypothesis these scientists have suggested is that the oral polio vaccine – a weakened version of the live polio virus – is assumed to trigger a general immune response in the body - production of antibodies against a foreign organism to be protected in the future if infected again with the same organism. When the body's immune system engages this response to fight off the unknown virus, scientists believe the body will develop antibodies specific to the novel coronavirus, the virus that causes COVID-19. However these are early studies occurring in animal models only at this stage and with no results yet. Moreover, there is no consensus yet among scientists as to whether choosing the oral polio vaccine as a candidate was a good idea in the first place. Some note that there are risks in introducing the oral polio vaccine in some populations which is why in most of the world, doctors have phased out the oral formulation in favor of the inactivated polio vaccine, which is more widely used today."
    ],
    "English Background & context": [
      "Drug repurposing is a safe, and often successful, pathway to speed up drug discovery and development compared with starting from scratch. Drug repurposing uses drugs that have either received regulatory approval, have failed in clinical trials, or are in later stages of clinical trials, in order to leverage the detailed information collected on safety, toxicity, formulation, manufacturing plans, etc. There are many existing drugs that are undergoing testing for being repurposed for COVID-19 treatment, as well as many existing vaccines being studied for repurpose for COVID-19 prevention. For instance, biopharmaceutical company Merck is working on development of an experimental Covid-19 vaccine based on a measles vaccine. Another group is studying the effectiveness of Tuberculosis vaccine Bacille Calmette-Guérin (BCG) in protecting healthcare workers from COVID-19; and Company Emergent BioSolutions is in pre-clinical development of studying anti-SARS antibodies for COVID-19 prevention. The oral polio vaccine (OPV) is another option being tested based on indicators from past studies that OPV has helpful, general triggers for the immune system. According to the Polio Eradication Initiative, “A study is currently being discussed with various partners and vaccine manufacturers, including the US FDA, the outcomes of which will be carefully assessed to determine potential use in the context of the spread of SARS-CoV2 until the time when specific vaccines and antiviral therapies are ready.”"
    ],
    "English Glossary": [
      "recbkCzhYtP9R5CzE",
      "recn7RIioNtM79aDK",
      "recYAJ5aGuaYRRhUG"
    ],
    "English Tags": [
      "treatment"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "Kenya"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Dr. Lipi Roy - Could the Polio Vaccine Curb the Coronavirus Pandemic (Forbes)\n2. The use of oral polio vaccine (OPV) to prevent SARS-CoV2 (Polio Eradication Initiative)"
    ]
  },
  {
    "id": "rec7oOihsvhvGJgDC",
    "सवाल": "What are dual treatments and are there any available for COVID-19 right now?",
    "NOTES (Internal)": "Newsroom\n",
    "यह सवाल कहां से आया": [
      "1. Combination Therapy (Science Direct)\n2. Combination Therapy for COVID-19, Rajesh T. Gandhi, MD reviewing Hung IFN et al. Lancet 2020 May 8 (NEJM)\n3. Here’s Exactly Where We Are with Vaccines and Treatments for COVID-19 (Healthline)"
    ],
    "यह प्रश्न किस देश से लिया गया था": [
      "No"
    ],
    "जानकारी और संदर्भ": "\n",
    "हमारे विशेषज्ञ क्या कहते हैं": "\n",
    "English Question": [
      "recuXY2XTgsqvWMyR"
    ],
    "Last edited (simplified)": "2020-06-30T17:16:29.000Z",
    "Last edited (experts say)": "2020-06-30T17:16:18.000Z",
    "अंतिम बदल गया": "2020-06-30",
    "English Experts Say": [
      "\"Combination treatments\" are the use of two or more drugs to treat a single disease. Currently, there are no combination treatments (also known as dual treatments) that are officially approved for use to treat COVID-19. However, Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, announced on June 23, 2020 while testifying before a House committee on the U.S. response to the COVID-19 pandemic that Remdesivir is being used in combination with anti-inflammatory drug baricitinib. An NIH clinical trial has been underway since May to test the efficacy of the combined treatment, with results not yet released.\n\nOnly three standalone drugs have officially received emergency use authorization (EUA) from the Federal Drug Administration (FDA) in the US; these include the anti-viral remdesivir, anti-malaria drugs chloroquine and hydroxychloroquine (which the FDA later issued a warning for), and a drug used to sedate patients that are on a ventilator. (These EUAs do not constitute a formal approval of the drug, but rather a possibility given to American doctors to use chloroquine and hydroxychloroquine in the treatment of COVID-19 if the doctor has no other options and after discussing with the patients the risks involved.)\n\nThough no combination treatments have yet to be formally approved for use, they are being widely tested. One example of a combination therapy being tested is the dual use of drugs lopinavir and ritonavir, which are in use to treat (not cure) HIV. The combination of these two drugs is known under the brand name Kaletra. Studies are still relatively inconclusive, but most have shown Kaletra to be ineffective for improving COVID-19 outcomes. One study, however, found that when taken with two other drugs — ribavirin and interferon beta-1b — the virus took less time to clear from the patient's body. There are a number of limitations from this trial that warrant further testing. \n\nOther studies testing combination therapy are focusing on pairs with remdesivir, given that it's the treatment with the most promising evidence thus far. One study is testing whether remdesivir increases in effectiveness if taken with an anti-inflammatory drug known as baricitinib. Another is testing the combination of remdesivir with the drug leronlimab, an antiviral that has also has shown to have some anti-inflammatory benefits. \nThese studies will get us closer to understanding if certain combination therapies might be effective for treating COVID-19."
    ],
    "English Background & context": [
      "Given the current absence of a COVID-19 vaccine, researchers are urgently looking for treatments for the disease. To this end, there is a wide range of both existing drugs (i.e. approved and regulated for different health conditions) and potential new ones being tested globally. These tests are being conducted in laboratories and animal and clinical studies, and once proven effective they are moved onto clinical trials. In addition to studies on singular drugs, researchers are testing what are known as combination therapies, in which two or more drugs are taken to treat a single disease. The rationale for combination therapy is that different drugs work through different mechanisms, and grouping more than one together can increase the treatment's efficacy,  reduce treatment duration, and reduce the likelihood of drug resistance."
    ],
    "English Glossary": [
      "recUx1YikgT11jXbN"
    ],
    "English Tags": [
      "treatment"
    ],
    "English Source": [
      "Newsroom"
    ],
    "English Country Sourced": [
      "USA"
    ],
    "अन्य जानकारी (लिंक के बिना)": [
      "1. Combination Therapy (Science Direct)\n2. Combination Therapy for COVID-19, Rajesh T. Gandhi, MD reviewing Hung IFN et al. Lancet 2020 May 8 (NEJM)\n3. Here’s Exactly Where We Are with Vaccines and Treatments for COVID-19 (Healthline)"
    ]
  }
]