[
  {
    "id": "recXOlSZvyEECnqkk",
    "Question": "Quel est le lien entre l'utilisation des antibiotiques et le traitement du COVID-19 ?",
    "Item status": "Published",
    "Category": "Traitement",
    "Sub-category": "A propps de : COVID-19 & antibiotiques",
    "Source of the question": [
      "Réseaux Sociaux"
    ],
    "Country question was sourced from": [
      "USA"
    ],
    "Background & context": "Les antibiotiques sont des médicaments antibactériens qui ralentissent ou détruisent la croissance des bactéries. Ils sont utilisés pour traiter les infections causées par des bactéries. Un article décrivant les différences entre les virus et les bactéries se trouve dans la section des ressources complémentaires. La maladie COVID-19 est causée par une infection par un virus, et non par une bactérie. COVID-19 est une maladie qui est un type de coronavirus. Les coronavirus sont un groupe de virus qui provoquent des maladies telles que le rhume, le syndrome respiratoire aigu sévère (SRAS) et le syndrome respiratoire du Moyen-Orient (SRM). Les virus et les bactéries étant différents, les maladies qu'ils provoquent ne peuvent pas être traitées par le même type de médicaments. Les antibiotiques ne peuvent pas être utilisés pour traiter des infections virales comme le COVID-19.  \n",
    "What our experts say": "Les antibiotiques ne sont certainement pas utilisés pour traiter ou guérir le COVID-19, mais ils peuvent traiter les infections bactériennes qui peuvent survenir à la suite de complications du virus COVID-19. Les virus et les infections bactériennes provoquent différents types de maladies, et les antibiotiques ne sont efficaces que pour traiter les infections bactériennes, et non les virus comme COVID-19. Les antibiotiques ne doivent pas être pris pour prévenir ou traiter COVID-19 et ils ne doivent pas être pris à moins d'être prescrits par un médecin. Parfois, les antibiotiques peuvent être utilisés chez les patients atteints de COVID-19, mais uniquement pour traiter des infections bactériennes secondaires. \n\n",
    "Glossary Terms": [
      "recRdDn65UcHnA63p",
      "recn0lT3zfEhVv8Eo",
      "recGkbysvb9KPYi3m"
    ],
    "Topics": [
      "antibiotiques",
      "infection bactérienne",
      "traitement",
      "cure"
    ],
    "Other resources": "1. Q&A on coronaviruses (COVID-19) ([WHO][1])\n2. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study ([The Lancet][2])   \n3. Rates of Co-infection Between SARS-CoV-2 and Other Respiratory Pathogens ([JAMA Network][3])\n4. Difference between a bacteria and a virus ([Mayo Clinic][4]) \n\n  [1]: https://www.who.int/news-room/q-a-detail/q-a-coronaviruses   http://www.med.umich.edu/asp/pdf/adult_guidelines/COVID-19-treatment.pdf\n  [2]: https://www.thelancet.com/journals/lancet/article/PIIS0140-6736(20)30211-7/fulltext\n  [3]: https://jamanetwork.com/journals/jama/fullarticle/2764787\n  [4]: https://www.mayoclinic.org/diseases-conditions/infectious-diseases/expert-answers/infectious-disease/faq-20058098\n",
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Last edited (simplified)": "2020-05-14T05:20:02.000Z",
    "Last edited (experts say)": "2020-05-14T05:21:40.000Z",
    "Last modified": "2020-05-15",
    "(EN) Tags": [
      "antibiotics",
      "bacterial infection",
      "prevention",
      "treatment",
      "virus",
      "medicine"
    ]
  },
  {
    "id": "recAj0TYj97UNUWtk",
    "Question": "Que dit la science sur l'utilisation de l'hydroxychloroquine pour prévenir, traiter ou guérir le COVID-19 ?",
    "Item status": "Published",
    "Category": "Traitement",
    "Sub-category": "A propps de : COVID-19 & hydroxychloroquine",
    "Source of the question": [
      "Réseaux Sociaux"
    ],
    "Country question was sourced from": [
      "Inde"
    ],
    "Background & context": "L'hydroxycloroquine est un médicament actuellement prescrit pour prévenir ou traiter la malaria, une maladie infectieuse qui peut être transmise à l'homme par les moustiques. Il est également prescrit comme traitement de la polyarthrite rhumatoïde et du lupus, qui sont toutes les deux des maladies auto-immunes.\nFace à un virus inconnu et en l’absence de vaccin et de traitement spécifiques, une des stratégies thérapeutiques consiste à regarder parmi les médicaments déjà disponibles et cliniquement testés, si l’un d’entre eux est efficace. Leurs balances bénéfices/risques et leurs effets secondaires ayant déjà été étudiés (sans toutefois permettre l’impasse sur les tests de sécurité), cela pourrait accélérer la recherche. Parmi ceux-là : l’hydroxychloroquine. \nLors de la recherche de traitements pour COVID-19, l'hydroxychloroquine a été testée sur des patients. Cependant, les résultats de cette recherche n'ont jusqu'à présent pas permis de recommander l'hydroxychloroquine pour le traitement de la COVID-19. Dans certaines de ces études, des consequences négatives sur l'état des patients ont été observées en association  avec la prise d'hydroxychloroquine.\n",
    "What our experts say": "Les essais cliniques en cours testent l'efficacité et la sécurité de la chloroquine et de l'hydroxychloroquine comme traitements pour la COVID-19. Jusqu'à présent, les essais cliniques et les analyses scientifiques n'ont pas produit de preuves de haute qualité (données probantes) montrant l'efficacité de ces médicaments en tant que traitement, et certaines études ont même signalé des taux plus élevés d'événements indésirables (y compris des problèmes cardiaques) chez les patients hospitalisés traités à l'hydroxychloroquine. A l'heure actuelle, l'hydroxychloroquine n'est pas un moyen de prévention ni un traitement reconnu pour la COVID-19.\nDans ce contexte, des études sont en cours pour savoir si la prise de ce médicament en prévention peut empêcher les gens d'être infectés par le coronavirus s'ils sont exposés au virus ; d'autres études examinent encore son efficacité et sa sécurité en tant que traitement en fonction du degré de sévérité de la maladie, dans le cadre d'essais contrôlés randomisés avec un grand nombre de patients inscrits.\nA travers le monde, certains pays sont allés de l'avant et ont autorisé la chloroquine ou l'hydroxychloroquine pour le traitement du COVID-19, malgré le peu de preuves cliniques concernant son efficacité. Cette décision fait suite à des résultats préliminaires obtenus en Chine et en France en mars 2020, où quelques essais cliniques de petite taille ont montré que le médicament n'avait eu qu'un succès limité.\nAux États-Unis, l’agence de réglementation des produits biologiques (Food and Drug Administration-FDA), a accordé une autorisation spéciale pour utiliser la chloroquine et l'hydroxychloroquine dans les essais cliniques et les situations d'urgence relatives à la COVID-19. Ceci ne constitue pas une approbation formelle du médicament, mais plutôt une possibilité donnée aux médecins américains d'utiliser la chloroquine et l'hydroxychloroquine dans les essais cliniques et dans le traitement de COVID-19 si le médecin n'a pas d'autres options.\n\n",
    "Glossary Terms": [
      "recvR7KM6VedZfxmX",
      "recAvIYWiEsqWpO9E",
      "recid3z2x1uYoo6xq"
    ],
    "Topics": [
      "Hydroxychloroquine",
      "prévention",
      "traitement",
      "cure"
    ],
    "Other resources": "1. FDA cautions against the use of hydroxychloroquine or chloroquine for COVID-19 outside of the hospital setting or a clinical trial due to a risk of heart rhythm problems ([U.S. FDA][1])\n2. Investigational therapeutics for patients with COVID-19 ([U.S. CDC][2]) \n3. Trial update: No clinical benefit from use of hydroxychloroquine in hospitalized patients with COVID-19 ([Recovery Trial][3])\n4. Information about \"compassionate use\" ([U.S. FDA][4]) \n5. Research paper: A Randomized Trial of Hydroxychloroquine as Postexposure Prophylaxis for Covid-19 ([NEJM][5])\n6. Hydroxychloroquine or Chloroquine for Treatment or Prophylaxis of COVID-19: A Living Systematic Review ([AIM][6])\n7. Research paper: Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019: open label, randomised controlled trial ([BMJ][7])\n8. Research paper: Association of Treatment With Hydroxychloroquine or Azithromycin With In-Hospital Mortality in Patients With COVID-19 in New York State ([JAMA][8])\n9. Research paper: Observational Study of Hydroxychloroquine in Hospitalized Patients with Covid-19 ([NEJM][9])\n10. Research paper: Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019: open label, randomised controlled trial ([BMJ][7])\n\n  [1]: https://www.fda.gov/drugs/drug-safety-and-availability/fda-cautions-against-use-hydroxychloroquine-or-chloroquine-covid-19-outside-hospital-setting-or\n  [2]: https://www.cdc.gov/coronavirus/2019-ncov/hcp/therapeutic-options.html\n  [3]: https://www.recoverytrial.net/news/statement-from-the-chief-investigators-of-the-randomised-evaluation-of-covid-19-therapy-recovery-trial-on-hydroxychloroquine-5-june-2020-no-clinical-benefit-from-use-of-hydroxychloroquine-in-hospitalised-patients-with-covid-19\n  [4]: https://www.fda.gov/news-events/public-health-focus/expanded-access\n  [5]: https://www.nejm.org/doi/full/10.1056/NEJMoa2016638?query=featured_home\n  [6]: https://www.acpjournals.org/doi/10.7326/M20-2496\n  [7]: https://www.bmj.com/content/369/bmj.m1849\n  [8]: https://jamanetwork.com/journals/jama/fullarticle/2766117\n  [9]: https://www.nejm.org/doi/full/10.1056/NEJMoa2012410\n",
    "Variation of the answer depending on country of residence": "Oui - certains pays ont inclus l'hydroxychloroquine dans leur protocole de traitement, bien que l'Organisation mondiale de la santé (OMS) ne reconnaisse pas ce médicament comme un traitement, car ils attendent les résultats des essais cliniques.\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Last edited (simplified)": "2020-05-18T01:45:24.000Z",
    "Last edited (experts say)": "2020-05-26T23:04:11.000Z",
    "Last modified": "2020-07-07",
    "(EN) Tags": [
      "prevention",
      "treatment",
      "cure",
      "hydroxychloroquine"
    ]
  },
  {
    "id": "recbjW2CdPdJHM0wE",
    "Question": "Quelles sont les origines du virus ?",
    "Item status": "Published",
    "Category": "Origines",
    "Sub-category": "A propps de : COVID-19 & origines",
    "Source of the question": [
      "Réseaux Sociaux"
    ],
    "Country question was sourced from": [
      "Inde",
      "Kenya",
      "USA"
    ],
    "Background & context": "Les coronavirus sont un groupe de virus qui peuvent causer une variété de maladies différentes. Ces maladies comprennent le rhume, le syndrome respiratoire aigu sévère (SRAS) et le syndrome respiratoire du Moyen-Orient (MERS). Certains virus peuvent provenir d'animaux et infecter ensuite l'humain, et cela peut se produire de différentes manières, notamment : en mangeant de la viande ou des produits qui ont été contaminés par le virus, par voie aérienne ou en touchant une surface qui a été touchée par un animal infecté, par un contact étroit avec un animal infecté ou par des piqûres d'insectes. Tous les virus ne se transmettent pas des animaux à l'humain par ces voies, cela dépend du virus. La section \"Ressources\" contient plus d'informations à ce sujet. \n",
    "What our experts say": "Le COVID-19 a été détecté pour la première fois dans la ville de Wuhan, en Chine, fin 2019. Le virus a depuis été partiellement retracé jusqu'à un grand marché de fruits de mer et d'animaux dans la ville, après que plusieurs personnes qui s'étaient rendues au marché aient été malades de la maladie que nous connaissons maintenant sous le nom de COVID-19. Les scientifiques ont pu analyser le génome du virus pour confirmer que le virus avait été identifié pour la première fois dans des échantillons humains et environnementaux dans la ville de Wuhan. Lorsque ces analyses génomiques ont été effectuées sur les gènes du virus COVID-19, ils ont révélé que le virus provenait d'un animal infecté et que le virus a muté lorsque cet animal a transféré le virus à un humain, probablement au grand marché de fruits de mer et d'animaux de Wuhan. Les détails de cet événement, appelé \"transfert zoonotique\", sont toujours en cours d'investigation.\n\n",
    "Glossary Terms": [
      "reccwo5NJI2cHb2Wl",
      "recbMekD6UXPWJAi6"
    ],
    "Topics": [
      "origines",
      "Wuhan",
      "Chine",
      "chauve souris"
    ],
    "Other resources": "1. Genomic analysis findings for origin of COVID-19 ([NIH][1]) \n2. Zoonotic diseases description ([CDC][2]) \n3. Background on COVID-19 origin ([CDC][3]) \n4. COVID-19 information page ([CDC][4]) \n5. Research article: COVID-19: a novel zoonotic disease caused by a coronavirus from China: what we know and what we don’t ([NCBI][5])\n\n  [1]: https://directorsblog.nih.gov/2020/03/26/genomic-research-points-to-natural-origin-of-covid-19/\n  [2]: https://www.cdc.gov/onehealth/basics/zoonotic-diseases.html\n  [3]: https://emergency.cdc.gov/han/han00426.asp\n  [4]: https://www.cdc.gov/media/dpk/diseases-and-conditions/coronavirus/coronavirus-2020.html\n  [5]: https://www.ncbi.nlm.nih.gov/pmc/articles/PMC7086482/#R1\n",
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Last edited (simplified)": "2020-05-15T00:13:36.000Z",
    "Last edited (experts say)": "2020-05-15T00:11:43.000Z",
    "Last modified": "2020-05-15",
    "Frequency of update": [
      "Monthly"
    ],
    "(EN) Tags": [
      "origin",
      "bats",
      "Wuhan",
      "China"
    ]
  },
  {
    "id": "reccy9EmiOk9SlhJ7",
    "Question": "Le COVID-19 peut-il être transmis par une personne qui ne présente aucun symptôme ?",
    "Item status": "Published",
    "Category": "Transmission",
    "Sub-category": "A propps de : transmission du COVID-19 sans présentation de symptômes",
    "Source of the question": [
      "Réseaux Sociaux"
    ],
    "Country question was sourced from": [
      "USA"
    ],
    "Background & context": "La période d'incubation du virus est la période de temps qui s'écoule entre le moment où une personne est infectée par le virus et celui où elle présente ses premiers symptômes. Pendant cette période, le virus se multiplie dans l'organisme, et une fois qu'il s'est suffisamment reproduit, les gens peuvent effectivement présenter des symptômes. \n",
    "What our experts say": "Oui. Selon les preuves actuelles, on pense que les personnes ne présentant aucun symptôme, qui peuvent être asymptomatiques ou présymptomatiques, jouent un rôle majeur dans la transmission de COVID-19. Cela signifie qu'un dépistage basé sur les symptômes à lui seul a peu de chances de détecter tous les cas infectieux et de contrôler la transmission de COVID-19.La \"période d'incubation\" de COVID-19, qui est la période entre l'exposition d'une personne au virus et le premier signe de ses symptômes (si elle en développe), va de 5 à 14 jours. Certaines personnes peuvent être contagieuses pendant cette période d'incubation de 5 à 14 jours avant d'avoir des symptômes, ce qui rend ces cas \"pré-symptomatiques\". D'autres peuvent ne jamais présenter de symptômes du tout et sont dites \"asymptomatiques\". Les personnes asymptomatiques sont toujours contagieuses pendant toute la période où elles sont infectées par le virus, jusqu'à ce que leur corps élimine le virus.\n",
    "Glossary Terms": [
      "rec5NviyR1bKlIVTa",
      "recdwSm7f3It0F5Eq",
      "rec4IrZTOe3lpz98t",
      "recxD9dPlL1W8DCs2"
    ],
    "Topics": [
      "asymptomatique",
      "transmission",
      "propagation",
      "infection",
      "symptômes"
    ],
    "Other resources": "1. COVID-19 situation report ([WHO][1]) \n2. Presymptomatic SARS-CoV-2 Infections and Transmission in a Skilled Nursing Facility ([NEJM][2])\n3. Research letter: Asymptomatic SARS-CoV-2 Infection in Household Contacts of a Healthcare Provider, Wuhan, China ([U.S. CDC][3])\n4. A study about RT-PCR COVID-19 tests and their false-negative rate ([AIM][4])\n5. Research paper: The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission ([PNAS][5])\n6. CDC Pandemic Planning Scenarios ([CDC][6])\n\n  [1]: https://www.who.int/docs/default-source/coronaviruse/situation-reports/20200402-sitrep-73-covid-19.pdf\n  [2]: https://www.nejm.org/doi/full/10.1056/NEJMoa2008457\n  [3]: https://wwwnc.cdc.gov/eid/article/26/8/20-1016_article\n  [4]: https://www.acpjournals.org/doi/10.7326/M20-1495#.XrxprFvK46Y.twitter\n  [5]: https://www.pnas.org/content/early/2020/05/12/2006874117\n  [6]: https://www.cdc.gov/coronavirus/2019-ncov/hcp/planning-scenarios.html\n",
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Last edited (simplified)": "2020-05-14T23:24:52.000Z",
    "Last edited (experts say)": "2020-05-14T04:02:29.000Z",
    "Last modified": "2020-07-13",
    "Frequency of update": [
      "Monthly"
    ],
    "(EN) Tags": [
      "asymptomatic",
      "transmission",
      "contagion",
      "infection",
      "spread",
      "symptoms"
    ],
    "Change notes": [
      "Okay I changed thhis detail"
    ]
  },
  {
    "id": "recpBz5mkWp9d4kae",
    "Question": "Le retour de l'été et de la chaleur va-t-il freiner la propagation du coronavirus ?",
    "Item status": "Published",
    "Category": "Transmission",
    "Sub-category": "A propps de : transmission du COVID-19 pendant l'été",
    "Source of the question": [
      "Organisation de fact-checking"
    ],
    "Country question was sourced from": [
      "Inde"
    ],
    "Background & context": "Certains virus, comme le rhume et la grippe, se propagent davantage lorsque le temps est plus froid. Les chercheurs ont étudié comment la température et l'humidité pouvaient influencer la propagation d'autres virus, mais il n'y a aucune preuve d'un tel impact dans le contexte de COVID-19. \n",
    "What our experts say": "La science n'est pas sûre que la propagation de COVID-19 diminuera pendant les mois d'été les plus chauds. Certains virus, comme ceux qui causent le rhume et la grippe, ne se propagent pas aussi facilement quand il fait chaud. À l'heure actuelle, nous ne savons pas avec certitude si la propagation de COVID-19 diminuera lorsque le temps se réchauffera. \n",
    "Glossary Terms": [
      "recN1KGOfbDmvsGiU"
    ],
    "Topics": [
      "variabilité saisonnière",
      "infection"
    ],
    "Other resources": "1. COVID-19 Resource Center ([Harvard][1]) \n2. Will warm weather slow spread of novel coronavirus? ([NIH][2])\n\n  [1]: https://www.health.harvard.edu/diseases-and-conditions/coronavirus-resource-center\n  [2]: https://directorsblog.nih.gov/2020/06/02/will-warm-weather-slow-spread-of-novel-coronavirus/\n",
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Last edited (simplified)": "2020-05-14T04:14:03.000Z",
    "Last edited (experts say)": "2020-05-14T04:17:28.000Z",
    "Last modified": "2020-06-03",
    "(EN) Tags": [
      "summer transmission",
      "infection",
      "seasonality",
      "trends",
      "patterns"
    ]
  },
  {
    "id": "recD1hQ5hwPZnyPCX",
    "Question": "Quel est l'impact de la vitamine C sur la COVID-19 ?",
    "Item status": "Published",
    "Category": "Traitement, Cure, Prévention",
    "Sub-category": "A propps de : COVID-19 & vitamine C",
    "Source of the question": [
      "Réseaux Sociaux",
      "Salle de rédaction"
    ],
    "Country question was sourced from": [
      "USA",
      "Canada",
      "Afrique du Sud"
    ],
    "Background & context": "La vitamine C est une vitamine naturellement présente dans certains aliments, et qui est ajoutée à d'autres. La consommation de vitamine C est importante car, bien que l'organisme en ait besoin pour diverses raisons, ce n'est pas quelque chose que le corps humain peut facilement fabriquer par lui-même. Vous trouverez plus d'informations à ce sujet dans la section des ressources supplémentaires. \n",
    "What our experts say": "La vitamine C ne peut pas vous empêcher de tomber malade ou de contracter le COVID-19. Elle n'est ni un remède ni une méthode de prévention du virus. Contrairement à la croyance populaire, il n'a jamais été prouvé que la vitamine C régulière diminue le nombre de rhumes contractés. Elle pourrait contribuer à réduire la durée et la gravité des rhumes, mais même les recherches dans ce domaine ne sont pas encore claires et évoluent. Actuellement, des études menées dans le monde entier tentent de déterminer si la vitamine C pourrait aider les personnes atteintes de COVID-19, mais aucune preuve ne montre que la prise de vitamine C peut avoir un impact sur les personnes atteintes du virus.\n",
    "Glossary Terms": [
      "recCMLHJbe4MXCiEp"
    ],
    "Topics": [
      "Vitamin C"
    ],
    "Other resources": "1. Debunk of COVID-19 myths around the use of supplements ([Mayo Clinic][1]) \n2. Research paper: Vitamin C and the common cold ([NCBI][2])  \n3. Research paper: Vitamin C and the immune system ([NCBI][3]) \n4. General information about Vitamin C ([Mayo Clinic][4]) \n\n  [1]: https://www.mayoclinic.org/diseases-conditions/coronavirus/in-depth/coronavirus-myths/art-20485720\n  [2]: https://www.ncbi.nlm.nih.gov/pubmed/23440782\n  [3]: https://www.ncbi.nlm.nih.gov/pubmed/29099763\n  [4]: https://www.mayoclinic.org/drugs-supplements-vitamin-c/art-20363932\n",
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Last edited (simplified)": "2020-05-14T04:27:03.000Z",
    "Last edited (experts say)": "2020-05-14T16:17:43.000Z",
    "Last modified": "2020-07-13",
    "(EN) Tags": [
      "vitamin C",
      "immune system",
      "prevention"
    ]
  },
  {
    "id": "recjXAWxtpH214q4o",
    "Question": "Où en sont les recherches concernant la transmission sexuelle du COVID-19 ?",
    "Item status": "Published",
    "Category": "Transmission",
    "Sub-category": "A propps de : COVID-19 & transmission sexuelle",
    "Source of the question": [
      "Réseaux Sociaux"
    ],
    "Country question was sourced from": [
      "USA",
      "Mexique"
    ],
    "Background & context": "Les virus peuvent être transmis de différentes manières. Certains virus peuvent se propager par contact physique ou par le toucher, par les fluides corporels tels que la salive, ou par voie aérienne. D'autres virus peuvent être transmis par des piqûres de tiques ou de moustiques, qui sont porteurs du virus, ou par des aliments et de l'eau contaminés. D'autres virus peuvent être transmis par rapport sexuel ou par le partage d'aiguilles contaminées par des liquides corporels. \n",
    "What our experts say": "Sur la base des preuves disponibles actuellement, les experts ne savent pas si le COVID-19 peut se transmettre par des fluides corporels qui ne sont pas des fonctions respiratoires comme la toux et les éternuements. Nous savons, jusqu'à présent, que toutes les preuves indiquent une transmission par voie respiratoire. Aucun cas de transmission sexuelle n'a été documenté à ce jour. Une certaine confusion à ce sujet pourrait être due au fait que des traces du virus qui provoque la COVID-19 ont été trouvées dans les échantillons de sperme de 6 des 38 hommes qui ont fourni des échantillons dans le cadre d'une étude de recherche. Selon l'étude, quatre des six hommes étaient toujours infectés, tandis que deux se rétablissaient. Cela ne signifie pas que la COVID-19 est sexuellement transmissible. Des traces du virus ont également été trouvées dans d'autres fluides corporels et dans des échantillons de selles, mais il n'est pas certain que le virus puisse se transmettre lors de rapports sexuels.\n",
    "Glossary Terms": [
      "recxD9dPlL1W8DCs2"
    ],
    "Topics": [
      "sperme",
      "transmission sexuelle",
      "MST",
      "IST"
    ],
    "Other resources": "1. Research paper: A study to examine the prevalence of SARS-CoV-2, the virus responsible for COVID-19, in semen ([JAMA][1]) \n\n  [1]: https://jamanetwork.com/journals/jamanetworkopen/fullarticle/2765654\n",
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Last edited (simplified)": "2020-05-14T23:30:47.000Z",
    "Last edited (experts say)": "2020-05-14T23:31:43.000Z",
    "Last modified": "2020-05-15",
    "(EN) Tags": [
      "semen",
      "COVID-19",
      "sexual transmission",
      "STD",
      "STI"
    ]
  },
  {
    "id": "recrYDVoINSZiwvJh",
    "Question": "Le port de gants freine-t-il la propagation de COVID-19 ?",
    "Item status": "Published",
    "Category": "Transmission",
    "Sub-category": "A propps de : COVID-19 & port de gants",
    "Source of the question": [
      "Organisation de fact-checking"
    ],
    "Background & context": "Des gants stériles, lorsqu'ils sont portés et retirés correctement, peuvent être un élément utile pour se protéger contre les maladies infectieuses. Cependant, si une personne ne porte pas correctement ses gants, cela va à l'encontre de l'objectif visé. Il est important de se rappeler que tout germe avec lequel une personne entre en contact peut se trouver sur les gants d'une autre personne, et peut ensuite être transféré sur toute autre surface que les gants touchent. Cela peut également donner aux gens un faux sentiment de sécurité lorsqu'ils portent des gants, et peut amener les gens à toucher des surfaces et des objets plus librement, puis à se toucher le visage, ce qui peut entraîner une auto-contamination par le virus. Le port de gants n'est une protection efficace que si la personne qui les porte suit les bonnes méthodes de protection. Si elles ne sont pas suivies, cela peut entraîner une contamination par un virus. \n",
    "What our experts say": "Le COVID-19 se propage principalement par gouttelettes respiratoires qui sont expulsées lorsqu'une personne infectée par COVID-19 tousse, parle fort ou éternue. Ces gouttelettes peuvent ensuite se déposer sur le visage des personnes qui les entourent, ainsi que les surfaces et les objets à proximité. Le port de gants neufs et stériles et leur retrait correct peuvent vous aider à éviter de toucher une surface ou un objet infecté à mains nues. Cependant, le virus peut se trouver sur les gants et il y a un risque de contamination si vous vous touchez le visage avec les gants. Donc, les gants ne servent à prévenir une infection que si la personne qui les porte ne touche pas son visage avec ses mains gantées et que les gants sont retirés correctement avant de se laver les mains. Il est important de se souvenir de toucher le moins de surfaces et d'objets possible si vous portez des gants afin d'empêcher la contamination de surfaces et la propagation de COVID-19 à un plus grand nombre de personnes.\nA retenir que la meilleure façon d'éviter de propager la maladie ou d'être infecté par COVID-19 est de se laver les mains nues pendant 20 secondes avec du savon et de l'eau, de maintenir une distance physique d'au moins deux mètres entre vous et les autres, et de laver et désinfecter régulièrement les surfaces de votre maison. \nPour les personnes qui s'occupent de personnes infectées par le COVID-19 ou qui sont en contact avec elles, le port de gants peut aider à s'assurer que la personne qui s'occupe d'elles ne touche pas de substances contaminées provenant du corps de la personne malade, comme le mucus provenant d'un éternuement, l'urine, le sang, les excréments ou d'autres liquides. \n",
    "Glossary Terms": [
      "recy2g3HZCckzrsKx",
      "recHFrxN3qEXqWTDa",
      "recH0gr95OweWQ1ng"
    ],
    "Topics": [
      "goutelettes",
      "lavage des mains",
      "gants",
      "prévention",
      "propagation"
    ],
    "Other resources": "1. How COVID-19 spreads ([U.S. CDC][1]) \n2. Information about the use of gloves ([WHO][2]) \n3. Information about hand hygiene ([WHO][3]) \n4. Information about COVID-19 and the use of gloves ([WHO][4])\n\n  [1]: https://www.cdc.gov/coronavirus/2019-ncov/prevent-getting-sick/how-covid-spreads.html\n  [2]: https://www.who.int/gpsc/5may/Glove_Use_Information_Leaflet.pdf\n  [3]: https://www.who.int/gpsc/5may/Hand_Hygiene_Why_How_and_When_Brochure.pdf\n  [4]: https://www.who.int/news-room/ebola-photos/detail/images/default-source/searo---images/countries/bangladesh/infographics/ask-who-social-distancing/english/wearing-gloves\n",
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Last edited (simplified)": "2020-05-17T00:07:24.000Z",
    "Last edited (experts say)": "2020-05-17T00:00:55.000Z",
    "Last modified": "2020-05-28",
    "(EN) Tags": [
      "drop",
      "droplet",
      "gloves",
      "hand washing",
      "prevention",
      "transmission",
      "spread"
    ]
  },
  {
    "id": "rec5gU4AbShoWGNjF",
    "Question": "Que dit la science sur l'exposition au soleil et le COVID-19",
    "Item status": "Published",
    "Category": "Prévention",
    "Sub-category": "A propps de : COVID-19 & exposition au soleil",
    "Source of the question": [
      "Réseaux Sociaux",
      "Salle de rédaction"
    ],
    "Country question was sourced from": [
      "USA",
      "Canada"
    ],
    "Background & context": "De récents articles et études se sont intéressés au bronzage comme moyen de prévenir ou de traiter la COVID-19. Il n'a pas été prouvé que le bronzage est efficace pour combattre la COVID-19. Les rayonnements ultraviolets ou UV sont une forme de rayonnement électromagnétique, présents dans la lumière du soleil. Celle-ci émet trois types de rayonnement UV : UVA, UVB et UVC. Les UVC ont l'énergie la plus élevée et sont filtrés par l'atmosphère, de sorte qu'ils n'atteignent pas la surface de la Terre. \nCependant, les rayons UVC peuvent également êtres émis par certaines sources artificielles, telles que les ampoules désinfectantes UV, et être utilisés à l'intérieur, par exemple dans les hôpitaux, pour désinfecter les équipements et les surfaces médicales. En effet, les UVC ont la plus grande énergie des trois types de rayonnement, et leur énergie peut détruire le matériel génétique des virus. Le matériel génétique des virus comprend des informations qui peuvent contrôler la reproduction, le développement ou le comportement du virus. Mais les rayons UVC artificiels sont extrêmement dangereux pour l'Homme et ne doivent pas être utilisés en dehors d'un cadre professionnel pour désinfecter des surfaces et des objets.\nQuant à la lumière du soleil en général, même si le soleil peut tuer les germes, la désinfection des objets par la lumière du soleil ne serait pas efficace à 100 % et prendrait beaucoup de temps, et la plupart des usagers des foyers ne seraient pas en mesure de confirmer que leurs objets ont été entièrement désinfectés au cours de ce processus. Des études ont montré que la durée d'exposition au soleil nécessaire pour désinfecter des articles varie en fonction de leur taille, de leur matériau, etc. L'exposition au soleil n'est donc pas une solution recommandée pour désinfecter les articles ménagers courants. \n\n\n\n",
    "What our experts say": "S'exposer au soleil pendant une quelconque période n'empêche pas de transmettre la COVID-19 à une autre personne ou d'attraper la COVID-19 d'une autre personne. Une exposition prolongée au soleil peut être dangereuse et augmente le risque de cancer de la peau. À l'heure actuelle, l'exposition au soleil n'a pas de bienfaits pour la prévention ou le traitement de la COVID-19. \n",
    "Glossary Terms": [
      "reczZiLfjgDKGWXZp"
    ],
    "Topics": [
      "ultraviolet",
      "soleil",
      "UV"
    ],
    "Other resources": "1. A pre-print study about decontamination and COVID-19 ([medRxiv][1])\n2. WHO Mythbusters ([WHO][2])\n3. New York Times article about ongoing UVC studies on medical equipment ([New York Times][3])\n4. A study evaluating Vitamin D in the human body and its potential impacts on COVID-10 ([Aging Clinical and Experimental Research][4])\n5. A study on Vitamin D Supplementation and the prevention of acute respiratory infection ([BMJ][5])\n\n\n  [1]: https://www.medrxiv.org/content/10.1101/2020.04.02.20051409v1.full.pdf\n  [2]: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public/myth-busters\n  [3]: https://www.nytimes.com/2020/03/20/health/coronavirus-masks-reuse.html\n  [4]: https://link.springer.com/article/10.1007/s40520-020-01570-8\n  [5]: https://www.bmj.com/content/356/bmj.i6583\n",
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Last edited (simplified)": "2020-05-29T03:35:48.000Z",
    "Last edited (experts say)": "2020-05-29T03:10:18.000Z",
    "Last modified": "2020-06-23",
    "(EN) Tags": [
      "ultraviolet",
      "UV",
      "sunlight"
    ]
  },
  {
    "id": "rec7DbR8cpUtj6laV",
    "Question": "La vaccination au BCG protège-t-elle contre la COVID-19 ?",
    "Item status": "Published",
    "Category": "Traitement",
    "Sub-category": "A propps de : COVID-19 & vaccins",
    "Source of the question": [
      "Réseaux Sociaux"
    ],
    "Country question was sourced from": [
      "Sénégal"
    ],
    "Background & context": "Le vaccin BGC, ou bacille Calmette-Guérin, est un vaccin contre la tuberculose (TB). Ce vaccin est utilisé dans de nombreux pays où le taux de tuberculose est élevé, afin de prévenir la maladie et d'empêcher sa propagation à grande échelle. Alors que les chercheurs en santé publique tentent de comprendre le faible nombre de cas et de décès en Afrique subsaharienne et dans certaines parties de l'Asie du Sud-Est dus au COVID-19, des hypothèses ont été émises sur le pouvoir protecteur du vaccin BCG contre le coronavirus en raison d'une corrélation entre les pays où le vaccin BCG est utilisé et le nombre de cas de COVID-19 signalés dans ces pays. La dernière étude publiée sur ce sujet le 13 mai dernier ne soutient pas l'idée que la vaccination par le BCG pendant l'enfance ait un effet protecteur contre COVID-19 à l'âge adulte. D'autres études sont en cours.\n",
    "What our experts say": "De nombreuses études explorent le lien entre les politiques de vaccination par le BCG dans divers pays et le nombre relativement faible de cas et de décès dus à la COVID-19. La dernière étude menée en Israël et publiée sur ce sujet le 13 mai ne soutient pas l'idée que la vaccination par le BCG pendant l'enfance ait un effet protecteur contre la COVID-19 à l'âge adulte. L'OMS a publié une note à ce sujet qui indique qu'en l'absence de preuves, l'OMS ne recommande pas la vaccination par le BCG pour la prévention de la COVID-19. D'autres études sont en cours.\n",
    "Glossary Terms": [
      "recF5ZskHxC3iLoRg",
      "rec6TkHKY7sNXMmZV"
    ],
    "Topics": [
      "prévention",
      "vaccin"
    ],
    "Other resources": "1. Research paper: SARS-CoV-2 rates in BCG-vaccinated and -unvaccinated young adults ([JAMA][1]) \n2. Scientific brief: BCG vaccination and COVID-19 ([WHO][2]) \n\n  [1]: https://jamanetwork.com/journals/jama/fullarticle/2766182\n  [2]: https://www.who.int/news-room/commentaries/detail/bacille-calmette-guérin-(bcg)-vaccination-and-covid-19\n",
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Last edited (simplified)": "2020-05-14T05:04:31.000Z",
    "Last edited (experts say)": "2020-05-14T05:05:28.000Z",
    "Last modified": "2020-05-27",
    "(EN) Tags": [
      "prevention",
      "vaccine",
      "BCG"
    ]
  }
]