[
  {
    "Question": "If COVID-19 is transmitted via airborne particles, how might testing change?",
    "What our experts say": "SARS-CoV-2 (the virus that causes COVID-19) isn't airborne in the traditional sense. Examples of airborne diseases in the traditional context are tuberculosis and measles, which means that the way these diseases spread is primarily through the air, not like COVID-19 which spreads primarily through respiratory droplets that do not stay in the air for long. In the airborne diseases of tuberculosis and measles, the small particle aerosols can linger in the air for hours after the person leaves the room. SARS-CoV-2 viral particles can remain in these small aerosols and go beyond 6 feet (2m) in certain situations - for example, crowded areas and small spaces, where there is little ventilation and people are in the space for hours at a time. The aerosol transmission of this COVID-19 disease occurs more indoors in close contact. In terms of testing, this might mean that people who don't fall into the U.S. Centers for Disease Control and Prevention-defined category of \"exposed\" - which means being within 6 feet/ 2m of an infected person for more than 15 minutes - but were in the same room for an extended period of time, might now be considered exposed and require testing. ",
    "Background & context": "Aerosol transmission is not considered the main route for transmission of SARS-CoV-2, the virus that causes COVID-19, but it can happen and certain environments often support super spread events, like an indoor environment with poor ventilation. Since most of COVID-19 testing is based on symptoms and/or exposure to a person infected with COVID-19, expanding beyond these criteria to include individuals who were in certain environments where aerosol transmission might happen (e.g. a choir practice or fitness class), might mean more people will get tested. ",
    "Glossary Terms": "aerosol/airborne transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Public Health Guidance for Community-Related Exposure (U.S. CDC)",
    "Variation of the answer depending on country of residence": "Yes",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "testing,aerosol,airborne",
    "Last modified": "7/8/2020",
    "Media": null
  },
  {
    "Question": "What does it mean if the virus is reactivated?",
    "What our experts say": "The reactivation of a virus is rare but can potentially happen when a person who was infected no longer has symptoms and is considered recovered, but might still have very small amounts of the virus in their bodies that are considered \"sleeping\" or dormant. This can also be called the latent phase of a virus where virus particles are no longer made and a person doesn't feel ill any longer. Even though the person who was infected hasn't been shedding the virus  or spreading the virus to other people, a number of events can happen (like a sudden onset of stress) that can cause the virus to \"wake up\" or reactivate. This can cause symptoms to return and the person can spread infections to others during this time. This is most commonly seen in viruses like the Herpes Simplex Virus. For COVID-19, there have been no studies published that have determined whether or not this virus can become reactivated or can be considered a \"sleeping virus\" that can reinfect a recovered patient.\n\nThough it is early in the global understanding of the virus, recent small studies have suggested that patients who retest positive are not currently infected with coronavirus.  In these cases, reports suggest that the diagnostic tests have detected noninfectious or dead viruses and reported a positive result.",
    "Background & context": "There are multiple reports of patients around the world who have seemed to recover from coronavirus but later return for care with milder symptoms and test positive again. It is not currently known if cases like these are patients with an infection that was never truly gone, a “reinfection” from a new source or exposure, or a virus reactivation that could occur if the virus was “dormant” in cells or tissues in the body. Some of the suspected cases of reactivation or reinfection have also been suggested to occur as a result of faulty testing resulting in false-positive or false-negative results.  International studies of patients with possible reinfection or reactivation are ongoing.",
    "Glossary Terms": null,
    "Source of the question": "Social Media",
    "Country question was sourced from": null,
    "Other resources": "1. A study on virus reaction in human infections (NIH/NCBI)\n2. New data suggest people aren't getting reinfected with the coronavirus (ScienceNews)\n3. Findings from investigation and analysis of re-positive cases (Korean Centers for Disease Control and Prevention) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "reinfection,reactivation,South Korea",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "What does it mean to have a fever?",
    "What our experts say": "Having a fever means that your body temperature has temporarily increased and it is a signal that your body may be fighting off an infection. The U.S. Centers for Disease Control define a fever as a measured temperature of at least 100.4°F (38°C), slightly higher than the average human temperature of 98.6°F (37°C). Fevers are one of the immune system's first reactions to a pathogen - such as a virus or bacteria entering the body. Fevers can also be caused by environmental factors like heat stroke or biological responses like alcohol withdrawal. Your body senses these potential threats and forces itself to raise its temperature (by creating a fever, through chemicals in your blood called 'pyrogens') to make it difficult for the pathogen to use your body as a host and reproduce viruses or bacteria. \n\nNormal body temperatures change every day and usually vary between 97.6°F (36.4°C) and 99.6 °F (37.5°C) with lower body temperatures generally occurring in the morning and higher temperatures occurring at night. For most adults, short-term fevers shouldn't be alarming unless it reaches 103°F (39.4°C) or higher. For infants younger than 3 months, a rectal temperature of 100.4°F (38°C) or higher signals a fever and in that case a doctor should be contacted. For infants between 3 - 24 months, a rectal temperature of 102°F (38.9°C) signals a fever that should also be discussed with a doctor. For other young children, even slight fevers can signal infections, so a doctor should be consulted if a fever appears.\n",
    "Background & context": "Fever has emerged as a common symptom of COVID-19 infection. A World Health Organization report from February of 2020 suggested that fever was reported in 87.9% of patients with confirmed COVID-19. Fever is an increase in body temperature that is a common symptom of illness or infection, but there are other possible reasons for fever that include heat exhaustion, some medications or immunizations, certain types of cancers, and some inflammatory conditions (i.e. rheumatoid arthritis).  \n\nWhile the average normal temperature is 98.6°F (37°C), there is some individual variation where an individual’s normal temperature may be slightly higher or lower even when he or she is healthy. In addition, normal body temperature can vary during the day and is often lower in the morning and higher later in the day. A normal temperature range is generally about 97°F (36.1°C) to 99°F (37.2°C).  ",
    "Glossary Terms": null,
    "Source of the question": "Newsroom",
    "Country question was sourced from": null,
    "Other resources": "1. CDC Definition of Signs, Symptoms, and Conditions of Ill Travelers (U.S. CDC)\n2. An article about fever and the immune system (NIH/NCBI)\n3. An article about fevers promoting T lymphocyte trafficking (Cell)\n4. Report of the WHO-China Joint Mission on Coronavirus Disease 2019 (COVID-19) (WHO)\n5. Fever (Mayo Clinic)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Yes; age (with the assumption that this is for non-child audiences)",
    "Category": null,
    "Subcategory": null,
    "Topics": "fever,febrile,definition",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "How does COVID-19 differ from malaria?",
    "What our experts say": "COVID-19 and malaria are two different diseases with different ways of being spread and caught. Malaria is spread by mosquitoes, and humans become infected by mosquito bites. COVID-19 is spread by respiratory droplets that we inhale through our nose or our mouth. \n\nCOVID-19 and malaria have been incorrectly linked for several reasons. Firstly, around the world, hydroxychloroquine, a drug used to treat malaria, received extensive news coverage because there were claims that the drug was effective against COVID-19. A few clinical trials and studies investigated hydroxychloroquine and found no evidence that the drug was effective against COVID-19. In some unfortunate cases, adverse events occurred in people taking this medication. \n\nSecondly, malaria and COVID-19 share some symptoms, although the list of COVID-19 symptoms currently grows and changes every day. Malaria symptoms usually appear 10-15 days after the infective mosquito bite and the first symptoms a patient feels are fever, headache, and chills. On the other hand, people infected with COVID-19 usually develop symptoms within 5 days and, in some cases, infected people never develop symptoms at all. \n\nFinally, there is a difference between fevers caused by malaria and those caused by COVID-19. Often malarial fevers are cyclical, reoccurring at predictable times based on which strain of malaria was contracted. In comparison, fevers caused by COVID-19 do not appear to occur in cycles. The most common COVID-19 symptoms are: fever, dry cough and tiredness. Less common symptoms include: aches and pains, sore throat, diarrhea, conjunctivitis, headache, loss of taste or smell, a rash on skin, or discoloration of fingers or toes. \n\n",
    "Background & context": "Malaria is a disease caused by Plasmodium parasites carried by female Anopheles mosquitoes. It's a disease that occurs in over 100 countries. Nearly half of the global population is at risk of malaria, disproportionately people in low- and middle-income countries. According to the latest World Health Organization's World Malaria Report, there were 228 million cases and over 400,000 deaths in a year, with most of the fatalities occurring in Africa. \n\nWith global attention currently focused on COVID-19, public health advocates are calling attention to other diseases that also need to be addressed during this time. For example, the Global Fund reports that a majority of malaria, tuberculosis, and HIV/AIDS programs may face disruptions due to the COVID-19 pandemic. A recent publication in the International Journal of Infectious Diseases raises specific concerns about screening challenges for countries with malaria, due to similarities of symptoms such as fever with COVID-19. \n\nMalaria has also been linked to COVID-19 because of news coverage on hydroxychloroquine, a drug used to treat malaria with its overuse contributing to the spread of chloroquine resistance across the world. ",
    "Glossary Terms": "malaria,parasite",
    "Source of the question": "Social Media",
    "Country question was sourced from": "Nigeria",
    "Other resources": "1. Coronavirus (WHO)\n2. Malaria (WHO)\n3. How COVID-19 is Affecting the Global Response to AIDS, Tuberculosis, and Malaria (The Global Fund)\n4. COVID-19 and Malaria: A Symptom Screening Challenge for Malaria Endemic Countries (International Journal of Infectious Diseases)\n5. 2019 World Malaria Report (WHO)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "symptoms",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "What do we know so far about COVID-19 losing its potency?",
    "What our experts say": "There is no evidence to support the idea that the virus has lost its potency. This question likely stems from comments made by an Italian doctor claiming that COVID-19 is losing its potency by mutating into a less harmful version of itself. However, this has been refuted by the World Health Organization and other respected health and medical bodies. \n\nViral mutations are a common aspect of a virus' lifespan and do not necessarily mean that they will become more deadly, contagious, or inherently different.  Mutations that might change how the virus is transmitted, or how it infects people, does not mean that the mutated virus will spread more or be more harmful. Nor does it mean it will spread less or be less harmful. So far, researchers have stated that while the virus is mutating (like all viruses do) these changes do not translate to significant adjustments in transmission or harm to patients.",
    "Background & context": "Viruses reproduce themselves in bodies by injecting their DNA or RNA into cells in the body. The genetic material from that injection becomes a blueprint for how to make more and more of the virus.\nEventually the cells in our bodies recognize the virus, and develop new ways to prevent it from duplicating. So viruses adapt by mutating, which disguises them once again from our immune systems so they can continue to duplicate.\n Mutation for viruses simply means a change or transformation. RNA viruses, like SARS-CoV-2 which causes COVID-19, mutate a lot. It is important to track these mutations to understand the various identities of the virus and map its trends across the world. However, as these changes happen, it's also important to understand what adaptation the virus is taking and what are their consequences on human health. It's important to keep in mind that mutations might not translate to drastic changes in severity of the illness or increase its mortality. Mutations are a natural process for RNA viruses and should not be seen as an indicator for suddenly a newer, deadlier virus. Understanding these viral changes and genomic epidemiology can help us understand outbreaks better. ",
    "Glossary Terms": "virus,viral mutations,protein spikes,DNA,RNA",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. We shouldn’t worry when a virus mutates during disease outbreaks (Nature) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: COVID-19 & potency",
    "Topics": "mutation,virus,RNA,protein spikes",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "What kind of impact can COVID-19 have on blood and circulation?",
    "What our experts say": "COVID-19 infections can have an impact on blood and circulation through an increased risk of blood clotting. Blood clots are a clump of blood that has formed into a semi-solid or even gel-like state. Recent studies have found a concerning trend in blood clotting of COVID-19 patients. Studies from the Netherlands and France found that 20-30% of critically ill COVID-19 patients had blood clots, which can be dangerous. Many of these circulatory issues and the frequency of clots can lead to rashes, swelling of the legs, challenges in vascular access for medications, and even death. Severe clotting and circulatory issues, like COVID-19 associated blood clots, tend to occur more in severely ill patients rather than those with mild symptoms. ",
    "Background & context": "There have also been cases of children with COVID-19 presenting with a multi system inflammation, especially around the heart, lung, and brain. There has been some evidence that adult patients with COVID-19 can develop heart-related conditions or complications related to pre-existing cardiac issues, leading to concerns for heart damage as a result of the infection. ",
    "Glossary Terms": "blood clot",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. Coronavirus blood-clot mystery intensifies (Nature) \n2. COVID-19 and Coagulopathy: Frequently Asked Questions (ASH) \n3. For Parents: Multisystem Inflammatory Syndrome in Children (MIS-C) associated with COVID-19 (U.S. CDC) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "complication,symptoms",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "What do we know so far about COVID-19 and alkalinity?",
    "What our experts say": "Eating more acidic or alkaline foods is not related to an increased or decreased risk of COVID-19 infection. Widely circulated social media posts falsely suggest that the pH of COVID-19 ranges from 5.5 to 8.5. Often these posts advise readers to eat alkaline foods (specifically fruits and vegetables) with a pH of more than 8.5 to prevent COVID-19.  Viruses themselves do not have pH levels, because they are not water-based solutions. \n\nIn chemistry, pH (power of hydrogen, or potential for hydrogen) is a scale used for water-based solutions to indicate if they are acidic (pH below 7, with a lower pH indicating a stronger acid), neutral (pH around 7), or basic (pH above 7, with a higher indicating a stronger base). Since viruses are not water-based, the pH scale does not apply to the novel coronavirus SARS-CoV-2, the disease that causes COVID-19.\n\nWhile some illnesses or medications may cause blood pH levels to increase or decrease in our bodies, foods eaten as part of a regular diet do not have a significant impact on blood pH.  Saliva and urine pH may change in response to diet, but these changes are variable from person to person and will not prevent or cure COVID-19.\n\nThe posts in question seem to consistently refer to a 1991 paper in which another type of coronavirus, the coronavirus mouse hepatitis type 4 (MHV4), was studied in mouse or rat cells in a solution with a pH of 5.5 to 8.5.  Mice and rats are not the same as humans, and this study was not conducted in humans or on human cells. In addition, MHV4 is not the same as the SARS-Cov-2 virus that causes COVID-19, and this study was performed well before the SARS-Cov-2 was discovered in 2019.\n\nEating a well-balanced diet including a variety of fruits and vegetables can help support immune function which may help to prevent illness in general, but there is not enough evidence to suggest that a well-balanced diet would be effective in preventing or treating COVID-19.  ",
    "Background & context": "In chemistry, alkaline is an adjective that is sometimes used to describe a subset of bases that dissolve in water. Alkalinity, however, is a different term used by oceanographers and hydrologists to describe the capacity of water to resist pH changes that would make it more acidic, in contrast to basicity which refers to a measurement on the pH scale above 7. When food is described as alkaline, this is often based on misconceptions about the impacts of eating food on the pH of the body. Fluids associated with various organs and tissues in the body have different typical pH levels; for example, the stomach operates at an acidic pH for digestion. Eating food does not have a significant impact on blood pH as this is regulated by the body to stay relatively neutral (pH of 7.35 to 7.45).\n\nOne popular social media post incorrectly applies a research study about another type of coronavirus called mouse hepatitis type 4 (MHV4), and also lists food items with pH values that are inaccurate. For example, lemons are falsely listed to have a pH of 9.9 (the true pH is closer to 2-2.6) and avocados with a pH of 15.6 (the true pH is likely 6.27-6.58). For reference, the pH scale only goes from 0 to 14, and food products are generally within a pH range of about 2 to 8. It is important to note that eating more alkaline food does not change the risk of COVID-19 infection or treat COVID-19.",
    "Glossary Terms": "pH,acidic,basic,alkaline",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Approximate pH of Foods and Food Products, 2003 (U.S. FDA Web Capture)\n2. pH Values of Common Foods and Ingredients (Clemson)\n3. Complete Guide to Home Canning, Guide 1 Principles of Home Canning, 2015 (USDA)\n4. Alteration of the pH Dependence of Coronavirus-Induced Cell Fusion: Effect of mutations in the Spike Glycoprotein, 1991 (Journal of Virology)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "prevention",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": " Can animals with no symptoms spread COVID?",
    "What our experts say": "Yes, but mostly to other animals of the same species. Currently, there is no evidence that animals are a major cause of spreading COVID-19 and the risk of animals passing COVID-19 to humans is low. \n\nAccording to a recently published study in the New England Journal of Medicine, transmission of the virus has been reported between cats, none of which had symptoms. The study found that three domestic cats infected with the SARS-CoV-2 virus that causes COVID-19 were able to transmit the virus to three other cats with no previous infection. None of the cats in the experiment showed any symptoms during the course of infection, but researchers found the continued spreading the virus from their noses for about six days. However, the research is rapidly evolving. This is just the first study to document asymptomatic transmission of COVID-19 in cats and as of now, there is no evidence of transmission of COVID-19 from cats to humans. \n\nCats aren't the only animals that have been shown to spread the virus with no symptoms. Based on recent research conducted by the Dutch government, it is believed that minks infected with COVID-19 spread the virus to two human employees at regional farms. The minks were having symptoms of a respiratory illness, while another study about COVID-19 in animals has shown that mink can be infected with the virus without having any symptoms.\nDogs, tigers, lions, and ferrets have also tested positive for COVID-19, but these animals all showed symptoms after testing positive for the virus and likely acquired the virus from humans. \n\n",
    "Background & context": "With an upward trend in adopting pets from shelters during the pandemic, some people are concerned about the risk of animals spreading COVID-19. Additionally, there have been news reports of animals living in households and zoos testing positive for COVID-19, including tigers, lions, and domesticated cats and dogs. The U.S. Centers for Disease Control and Prevention (CDC) says that while the risk of animals spreading COVID-19 is considered low, current recommendations include isolating pets from any sick people in the household as well as limiting interactions between pets and people outside of the household. Both animals and humans can test positive for COVID-19 without showing symptoms.",
    "Glossary Terms": "transmission,asymptomatic",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Transmission of SARS-CoV-2 in Domestic Cats (NEJM)\n2. CDC article on Animals and COVID-19 (U.S. CDC)\n3. American Veterinary Medical Association article about COVID-19 in animals (AVMA)\n4. United States Department of Agriculture Foreign Agricultural Service report on control measures for the Dutch mink industry in response to COVID-19 (USDA)\n5. Pets and Other Animals (U.S. CDC)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "transmission",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "What do we know about the use of the drug avifavir to treat COVID-19?",
    "What our experts say": "Avifavir, a generic form of favipiravir, is an antiviral medication primarily used to treat severe cases of influenza. This medication is currently being studied in several countries as a potential experimental treatment for COVID-19, but we do not yet have enough evidence to determine whether or not Avifavir is an effective treatment for the virus. \n\nRecently in Russia, the health ministry approved the medication's use as a COVID-19 treatment by using an accelerated, short-term form of clinical trial with fewer people involved than traditional studies normally require. However, this study has not been published in a peer-reviewed journal so the data, methods, and other study characteristics have yet to critiqued or evaluated by other scientists.\n\nThough this research is still occurring in the country, Russia's preliminary results suggested Avifavir might help reduce the number of days people are infected with the virus and shorten the duration of time people experience high-grade fevers while sick. \nBut until more studies are completed and a greater amount of data can demonstrate Avifavir's efficacy and safety, we do not have enough information to determine whether or not this medication can help treat COVID-19.",
    "Background & context": "Avifavir as a potential COVID-19 treatment has been emerging in visibility given that delivery of the drug to Russian hospitals began in June, following the approval of the Russian Ministry of Health. The approval follows promising but limited studies on Avifavir's accuracy in Russia, carried out in partnership of The Russian Direct Investment Fund (RDIF), Russia’s sovereign wealth fund, and the ChemRar Group. Studies on the drug had also been conducted in China — with seemingly promising results yet severe study limitations — as well as in the US, Italy, Japan and India. Avifavir works by selectively inhibiting RNA polymerase, necessary for viral replication, but data on its efficacy for COVID-19 is still inconclusive. 60,000 doses of the drug are set to be administered by the end of the month, according to RDIF. Trends in Russia's COVID-19 data, and in particular, additional evidence, are needed to determine efficacy. ",
    "Glossary Terms": "antiviral",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. RDIF and ChemRar announce first interim results of clinical trials of Favipiravir drug’s effectiveness in coronavirus therapy (RDIF)\n2. Breaking views - Corona Capital: Tech diversity, CNN’s middle age (Reuters) \n3. Russia Rolls Out First Approved COVID-19 Drug as Infections Pass 500,000 (NYT) \n4. 60,000 doses of avifavir, a COVID-19 treatment, to be delivered in June (EPR) \n",
    "Variation of the answer depending on country of residence": "No\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: COVID-19 & avifavir",
    "Topics": "treatment",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "How effective are Remdesivir and Favipiravir and can they be taken without medical supervision? ",
    "What our experts say": "SARS-CoV-2/COVID-19 is a new infectious disease and, while there has been a lot of research aimed at identifying possible treatments, many therapies remain under investigation for both safety and effectiveness. \n \nIn a recent study funded by Gilead Sciences, a biopharmaceutical company, 53 patients with severe cases of COVID-19 were prescribed Remdesivir, and researchers observed clinical improvements, including a decreased need for breathing support, in 68% (36 of 53 patients) of the participants. While the initial data looks promising for this drug, it is important to note that this initial study was small and the drug has not been rigorously studied for COVID-19. In addition, the study did not include patients with mild or moderate COVID-19 symptoms. \n \nFavipiravir is also considered to be a possible treatment for COVID-19. A small study showed the virus being reduced faster with the drug in comparison to other medications. Without further study, there is not enough evidence suggesting effectiveness and safety.\n\nIn general, studies remain underway, and it is too early to determine which medications may be effective therapeutic options for COVID-19 patients. At present, Remdesivir has been given emergency use authorization in the U.S. and approval in Japan for severe COVID-19 cases. When either Remdesivir or Favipiravir is prescribed, it is important that medical providers monitor the patient's clinical condition noting effectiveness and possible negative side effects. Taking either drug without medical supervision is not recommended and may be harmful. ",
    "Background & context": "With efforts to find therapeutic options for the millions of patients suffering with COVID-19, there has been a rapid pace at drug evaluation. While some treatments are being evaluated and generic versions might be approved, there is still not enough data to confirm specific treatments for COVID-19 patients. Studies have found successful outcomes with Remdesivir, which has been approved in several countries. While these emergent use applications are an encouraging sign, it is important to monitor patients closely and report their outcomes or negative side effects. ",
    "Glossary Terms": "generic",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Compassionate Use of Remdesivir for Patients with Severe Covid-19. (NEJM)\n2. Gilead Remdesivir Release. (Gilead)\n3. Potential therapeutic agents against COVID-19: What we know so far (J Chin Med Assoc)\n4. A review of the safety of favipiravir- a potential treatment in the COVID-19 pandemic? (Journal of Virus Eradication)",
    "Variation of the answer depending on country of residence": "Yes",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "treatment",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "What are dual treatments and are there any available for COVID-19 right now?",
    "What our experts say": "\"Combination treatments\" are the use of two or more drugs to treat a single disease. Currently, there are no combination treatments (also known as dual treatments) that are officially approved for use to treat COVID-19. However, Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, announced on June 23, 2020 while testifying before a House committee on the U.S. response to the COVID-19 pandemic that Remdesivir is being used in combination with anti-inflammatory drug baricitinib. An NIH clinical trial has been underway since May to test the efficacy of the combined treatment, with results not yet released.\n\nOnly three standalone drugs have officially received emergency use authorization (EUA) from the Federal Drug Administration (FDA) in the US; these include the anti-viral remdesivir, anti-malaria drugs chloroquine and hydroxychloroquine (which the FDA later issued a warning for), and a drug used to sedate patients that are on a ventilator. (These EUAs do not constitute a formal approval of the drug, but rather a possibility given to American doctors to use chloroquine and hydroxychloroquine in the treatment of COVID-19 if the doctor has no other options and after discussing with the patients the risks involved.)\n\nThough no combination treatments have yet to be formally approved for use, they are being widely tested. One example of a combination therapy being tested is the dual use of drugs lopinavir and ritonavir, which are in use to treat (not cure) HIV. The combination of these two drugs is known under the brand name Kaletra. Studies are still relatively inconclusive, but most have shown Kaletra to be ineffective for improving COVID-19 outcomes. One study, however, found that when taken with two other drugs — ribavirin and interferon beta-1b — the virus took less time to clear from the patient's body. There are a number of limitations from this trial that warrant further testing. \n\nOther studies testing combination therapy are focusing on pairs with remdesivir, given that it's the treatment with the most promising evidence thus far. One study is testing whether remdesivir increases in effectiveness if taken with an anti-inflammatory drug known as baricitinib. Another is testing the combination of remdesivir with the drug leronlimab, an antiviral that has also has shown to have some anti-inflammatory benefits. \nThese studies will get us closer to understanding if certain combination therapies might be effective for treating COVID-19.",
    "Background & context": "Given the current absence of a COVID-19 vaccine, researchers are urgently looking for treatments for the disease. To this end, there is a wide range of both existing drugs (i.e. approved and regulated for different health conditions) and potential new ones being tested globally. These tests are being conducted in laboratories and animal and clinical studies, and once proven effective they are moved onto clinical trials. In addition to studies on singular drugs, researchers are testing what are known as combination therapies, in which two or more drugs are taken to treat a single disease. The rationale for combination therapy is that different drugs work through different mechanisms, and grouping more than one together can increase the treatment's efficacy,  reduce treatment duration, and reduce the likelihood of drug resistance.",
    "Glossary Terms": "anti-inflammatory",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. Combination Therapy (Science Direct)\n2. Combination Therapy for COVID-19, Rajesh T. Gandhi, MD reviewing Hung IFN et al. Lancet 2020 May 8 (NEJM)\n3. Here’s Exactly Where We Are with Vaccines and Treatments for COVID-19 (Healthline)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "treatment",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "What do we know about pre-symptomatic and asymptomatic transmissions?",
    "What our experts say": "People who have been infected with COVID-19 but don't have symptoms are considered \"asymptomatic.\" People infected with COVID-19 whose symptoms have not yet developed are called \"presymptomatic.\" Even as people who are asymptomatic and presymptomatic don't display symptoms, they are still infected with the virus, and have the potential to shed the virus. This means that people without symptoms can still spread the virus to others, even if they don't feel sick.",
    "Background & context": "There is concern about transmission by people without symptoms because this makes disease prevention more challenging. For example, while it is a helpful public health measure to recommend that people self-isolate when ill, it is insufficient to stop the spread of the novel coronavirus when someone who never develops symptoms or who has not yet developed symptoms can still infect others. In some recent publications, it is estimated that 6-45% of reported novel coronavirus infections may be due to asymptomatic and/or pre-symptomatic transmissions.",
    "Glossary Terms": "asymptomatic,pre-symptomatic",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. A study about viral shedding and transmission of COVID-19 (Nature)\n2. WHO clarifies comments on asymptomatic spread of Covid-19 (STAT)\n3. Prevalence of asymptomatic SARS-CoV-2 infection (Annals of Internal Medicine)\n4. Asymptomatic Transmission, the Achilles’ Heel of Current Strategies to Control Covid-19 (NEJM)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "asymptomatic,presymptomatic,transmission,spread",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "Can traditional Chinese medicine like rhodiola or forsythia help treat COVID-19?",
    "What our experts say": "While there are historical uses for these herbal treatments, there have been no peer-reviewed studies to support the use of rhodiola, forsythia, or other tradtional Chinese medicines for COVID-19. Rhodiola is often used for stress, but has not been proven effective in treating COVID-19. Following the announcement from a Chinese official regarding approval of three herbal supplements for treatment, there was widespread concern regarding the lack of rigorous studies to support their use. As the outbreak is just six months old, it is important to stress that there is no proven treatment and many studies are being done to address these information gaps. ",
    "Background & context": "Rhodiola and forsythia are plants used in traditional Chinese medicine which have not been scientifically or clinically proven to prevent or treat COVID-19. While the use of traditional Chinese medicine is widespread in China and has been promoted by some government entities like the China National Health Commission, the World Health Organization warns that inappropriate use of traditional medicine can have negative health impacts and that more research is needed to determine the efficacy as well as safety of many traditional medicine practices. Traditional Chinese medicine is a branch of traditional medicine based on historical Chinese health practices passed through generations, including herbal medicines, acupuncture, and other techniques. Traditional medicine is used around the world but is considered a form of alternative medicine, different from formalized and science-based conventional medical care. Beyond safety and efficacy concerns for traditional medicine, there are also concerns about the use of certain species in traditional medicine that could lead to loss of biodiversity.",
    "Glossary Terms": "traditional Chinese medicine",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Use of herbal drugs to treat COVID-19 should be with caution (Lancet)\n2. Rhodiola (NIH) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "treatment",
    "Last modified": "7/6/2020",
    "Media": null
  },
  {
    "Question": "Is it true that Bharat Biotech is not too far away from finding a vaccine for COVID-19 as they have now been approved for human trials?",
    "What our experts say": "At this time it is unlikely that a vaccine for COVID-19 will be produced in the near future. The Indian Council of Medical Research, the primary body overseeing clinical research for COVID-19 in India, has pushed to fast-track clinical trials for the Bharat Biotech-developed drug COVAXIN. ICMR has announced an ambitious deadline of August 15th 2020 to launch the vaccine, which has been criticized by doctors and researchers as a rushed and impractical timeline that carries substantial risks. ICMR has clarified that the intention is to complete the trials as fast as possible and speed up recruitment of participants, but everything will depend on the results of the clinical trials. \n\nThe timeline to develop a safe and effective vaccine is lengthy and requires several stages of clinical trials, as well as plenty of regulatory oversight. This process usually takes several months and can continue for more than a year. Bharat Biotech, the pharmaceutical maker of COVAXIN, has obtained regulatory approval for Phase 1 and 2 human clinical trials for its vaccine. However, by August 15, 2020 it is not likely that the vaccine will pass the next round of human clinical trials and be ready for use,  as the ICMR has indicated. \n\nIn a directive to researchers at 12 healthcare institutions, Dr. Balram Bhargava, the Director-General of ICMR, claimed that the world’s first COVID-19 vaccine should complete clinical trials soon in order to be ready for use by August 15th, India’s Independence Day. However, the data from the pre-clinical studies on the vaccine has not yet been published. Even if pre-clinical data is promising, human clinical trials that are necessary to deploy a vaccine take place in stages that take a very long time, in order to assess efficacy and safety. The process typically takes well over 12 months to complete.\n\nLots of testing happens in animals before a vaccine begins phased testing in humans. During the first stage of vaccine testing on humans (Phase I), a new vaccine is provided to small groups of people—which is the first time the vaccine is tested in humans. The second stage (Phase II) involves testing the vaccine on people who have similar characteristics (such as age and physical health) to the target population, which means the group for which the vaccine is intended. The goal of this stage is to identify the most effective dosages and schedule for Phase III trials. The final stage (Phase III) provides the vaccine to hundreds of people across several different healthcare settings from the target population to see how safe and effective it is. Once the vaccine clears this last stage, the manufacturer can apply for a license from regulatory authorities to market for human use.",
    "Background & context": "Bharat Biotech International Limited is a Hyderabad-based pharmaceutical company that focuses primarily on manufacturing vaccines and bio-therapeutics. It has produced over 160 patents since starting operations in 1996. On June 29, 2020, Bharat Biotech announced that it received regulatory approval for Phase 1 and Phase 2 human clinical trials for COVAXIN, India’s first homegrown vaccine for SARS-CoV-2, from the Drug Controller General of India (DCGI) after submitting data from preclinical studies. The vaccine was developed in collaboration with the Indian Council of Medical Research (ICMR) and the National Institute of Virology (NIV). ICMR has announced an ambitious deadline of August 15th 2020 to launch the vaccine, which has been criticized by doctors and researchers as a rushed and impractical timeline that carries substantial risks. ICMR has clarified that the intention is to complete the trials as fast as possible and speed up recruitment of participants, but everything will depend on the results of the clinical trials.",
    "Glossary Terms": "vaccine",
    "Source of the question": "Partner Organization",
    "Country question was sourced from": "India",
    "Other resources": "1. ICMR process to develop vaccine to fight Covid 19 pandemic as per globally accepted norms of fast tracking (ICMR)\n2. ICMR's Rush to Produce 'Indian Vaccine' for COVID-19 Suggests Politics is Driving Science (The Wire)\n3. 'We are working day and night': India races to have coronavirus vaccine by 15th August (Live Mint)\n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "bharat biotech,covaxin,vaccine",
    "Last modified": "7/6/2020",
    "Media": null
  },
  {
    "Question": "What do we know about camphora 1m and arsenic album 30 — homoeopathic immunity boosters — that are being recommended as a treatment in India?",
    "What our experts say": "There has not been widespread, conclusive, or objective data to support the use of camphora 1m and arsenic album 30 as  immunity boosters. The WHO and U.S. CDC point to supportive care as some therapeutic options are evaluated and studied, but none of these include homeopathic medications. At this time, it is not recommended as an effective treatment or prophylaxis for SARS-CoV-2, the virus that causes COVID-19. ",
    "Background & context": "While there is much research ongoing to provide treatments for COVID-19, there has been no supportive findings of utilizing homeopathic methods, like camphor 1m and arsenic album 30, as a method for preventing or treating COVID-19 infections. Journals that have published on this have emphasized historical use but are unable to point to in vitro studies (studies occurring in test tubes, petri dishes, and elsewhere outside a living organism) or substantiated evidence of efficacy during the pandemic. ",
    "Glossary Terms": "camphora 1m,arsenic album 30,homeopathic",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. Homeopathy to holistically strengthen body's defences for coronavirus infection (ARHF) \n2. Interim Clinical Guidance for Management of Patients with Confirmed Coronavirus Disease (COVID-19) (U.S. CDC) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: COVID-19 & immunity boosters",
    "Topics": "camphora,homeopathic,India,immunity boosters",
    "Last modified": "7/6/2020",
    "Media": null
  },
  {
    "Question": "Why are we repurposing old drugs to fight new diseases, and what might be the implications for COVID-19?",
    "What our experts say": "There is a whole branch of medical research and pharmaceutical companies dedicated to drug repurposing. In practice, it has led to some therapeutic breakthroughs. For example, aspirin which is historically known for treatment of pain, fever or inflammation, has then be found to be effective against some cardiovascular diseases and is now being studied for potential anti-tumor growth in some cancers.\n\nDeveloping new treatments against new diseases often takes several years, if not decades. With the COVID-19 pandemic death toll increasing by the day, scientists are racing to find drugs that could prevent, treat or simply decrease the severity of COVID-19. Scientists have therefore turned their attention to studying drugs that have been studied for other viruses like the MERS coronavirus, HIV (the virus that causes AIDS), hepatitis C, ebola, influenza, etc. to see whether these drugs would also be effective against this new threat, COVID-19. Since these studies build on existing knowledge, the drug development timeline is substantially shortened, as is the required financial investment. Beyond the time-intensive process of developing new drugs, the advantages of repurposing drugs are numerous. First, existing drugs already have an existing safety track record, and have obtained regulatory approval or are in the later stages of clinical trials. Moreover, they have already been produced and may already be on the market, so plans to increase manufacturing can rapidly occur since the infrastructure already exists and does not need to be re-created. Because of this, scientists can focus on studying whether these drugs are effective against COVID-19, and if so, they can be brought to clinical use at the bedside of patients rapidly. Drug repurposing is very common in medical research as science rarely happens in a vacuum, but rather builds on previous iterations and experience. ",
    "Background & context": "Drug repurposing is a safe and successful pathway to speed up drug discovery and development compared with starting from scratch. Drug repurposing uses drugs that have either received regulatory approval, have failed in clinical trials or are in later stages of clinical trials, in order to leverage their detailed information on safety, toxicity, formulation, manufacturing plans, etc. Beyond the pandemic context, it is playing a vital role in several therapeutic areas, including, the discovery of new antibiotics and the development of drugs to combat Alzheimer’s disease. For example, Rifabutin is an antibiotic that has been around for decades and is used to treat tuberculosis, especially in people with HIV/AIDS. Recently, the drug was found to be effective against a superbug ‘Acinetobacter baumannii’ which emerged during the Iraq War in military treatment facilities. This antibiotic had been overlooked until now for this disease but new technology has allowed scientists to discover new strengths of this long existing antibiotic. Another recent example of successful drug repurposing comes from a Phase II clinical trial result that has shown that a leukemia drug – nilotinib, usually used to treat cancer of the blood cells – has been found to be safe and well tolerated and effective in reducing the effects of Alzheimer’s disease.",
    "Glossary Terms": "regulatory approval,drug development",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. Repurposing existing drugs offers a more rapid alternative to a vaccine (Science Daily)\n2. Repurposed drugs may help scientists fight the new coronavirus (ScienceNews)\n3. Drug repurposing for antimicrobial discovery (Nature)\n4.  Deadly superbug could get a vigorous foe in repurposed antibiotic (Phys.org)\n5. Leukemia drug nilotinib safe, shows promise against Alzheimer's disease (UPI) \n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "treatment",
    "Last modified": "7/6/2020",
    "Media": "Slide 1.png (https://dl.airtable.com/.attachments/85297df98feb7eaea0532d4a7101bd11/c6f82595/Slide1.png),Slide 2.png (https://dl.airtable.com/.attachments/41c1976dd14b963766bd41afc6111fce/be3af699/Slide2.png),Slide 3.png (https://dl.airtable.com/.attachments/d021eb4a565f9e812ce9b318a4e33494/9c53407e/Slide3.png),Slide 4.png (https://dl.airtable.com/.attachments/86e13b20eb0169febf9e8ef5fc282eb0/6910328f/Slide4.png),Slide 5.png (https://dl.airtable.com/.attachments/a4ea823d0a94b0b05841ba40805f19da/895df82f/Slide5.png)"
  },
  {
    "Question": "How effective is it to use only a face shield to protect from COVID-19?",
    "What our experts say": "Wearing only a face shield to protect from COVID-19 is not as effective as wearing a mask or wearing a face shield in combination with a mask, likely because masks reduce the number of respiratory droplets a person emits as their noses and mouths are covered on all sides. Face shields have the advantage of protecting the entire face, including the eyes, and often prevent people from touching their faces, but can cause more leakage. However, in the context of COVID-19, face shields cannot replace the use of face masks. Ideally, face shields should be used in combination with face masks. And if people can only do one or the other, then they should wear masks.\nIn the case of COVID-19 where many infected patients are asymptomatic or pre-symptomatic, the use of face masks is primarily recommended to ensure that infected patients do not spread the virus to others via respiratory droplets from their nose or mouth. There has not been sufficient research to fully understand how effective face shields alone prevent viral transmission from the person who wears it to surrounding individuals - a major benefit of surgical and cloth masks. For the most effective protection for one self and others, face shields are to be used in combination with a face mask.\n\n",
    "Background & context": "Face shields are a type of personal protective equipment (PPE), along with masks, protective eye goggles, gloves, gowns, and other equipment. Proper use of PPE can help reduce the spread of COVID-19, yet some people are asking experts about minimum PPE recommendations. This may be due to access barriers (ex. cost, limited supply), use barriers (ex. heat, difficulty breathing, physical discomfort, aesthetics), cleaning and maintenance barriers, or other reasons. Face shields are easier to wear, disinfect, and reuse than cloth or surgical masks. It is important to remember that PPE is a risk reduction measure that lowers the chances of infection, which is different from risk avoidance measures (completely eliminating risks is not always possible, particularly when exposed to other people who could transmit COVID-19).",
    "Glossary Terms": "PPE",
    "Source of the question": "Social Media",
    "Country question was sourced from": "Nigeria",
    "Other resources": "1. You're getting used to masks. Will you wear a face shield? (NYT)\n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "prevention,transmission,spread",
    "Last modified": "7/5/2020",
    "Media": null
  },
  {
    "Question": "Can drinking alcohol prevent or cure COVID-19?\n",
    "What our experts say": "No, drinking alcohol does not prevent or cure COVID-19. Alcohol-based hand sanitizers are recommended to disinfect hands and surfaces, but drinking or ingesting alcohol is in no way recommended. In fact, alcohol consumption could worsen COVID-19 symptoms and could weaken your body's ability to fight the virus, if you have lowered immunity. Excessive consumption of alcohol is a risk factor for many diseases, and alcohol should only be consumed in moderation, if at all.\n\nThe World Health Organization (WHO) warns that drinking alcohol will not protect against infection or illness from COVID-19. In fact, alcohol consumption can reduce the immune system's ability to fight infection and increase the chance of developing acute respiratory distress syndrome (ARDS), one of the most severe symptoms of COVID-19. Additionally, alcohol consumption has other negative health consequences (ex. motor and cognitive impairments, mental health impacts, violence, pregnancy impacts, carcinogenic exposure, associations with several other diseases). In response to rising rates of alcohol consumption and alcohol being one of the most widely abused substances in the world, the WHO has advised that \"people should minimize their alcohol consumption at any time, and particularly during the COVID-19 pandemic.\"",
    "Background & context": "There are rumors circulating that drinking alcohol can prevent or treat COVID-19. This might be related to how alcohol (with concentration levels above 60-70%) is being used as a disinfectant for hands and surfaces, but it is important to note that drinking alcohol does not destroy the novel coronavirus within your body.\n\nWhile alcoholic beverages typically contain ethyl alcohol (also known as ethanol), media reports suggest that some alcoholic beverages have been illegally adulterated with toxic substances that smell similar, causing additional deaths during the pandemic in some countries. There are also other alcoholic products, such as hand sanitizers, that are not meant for human consumption. Drinking other forms of alcohol, such as methyl alcohol (also known as methanol) in chemical disinfectants, can cause blindness, kidney disease, or death even in small quantities.",
    "Glossary Terms": "disinfectant",
    "Source of the question": "Social Media",
    "Country question was sourced from": "Nigeria",
    "Other resources": "1. Alcohol and COVID-19: What You Need to Know (WHO)\n2. Alcohol does not protect against COVID-19; Access should be restricted during lockdown (WHO)\n3. Alcohol and the Immune System (Alcohol Research: Current Reviews)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "prevention,treatment,cure",
    "Last modified": "7/3/2020",
    "Media": null
  },
  {
    "Question": "Can the coronavirus spread when we flush the toilet?",
    "What our experts say": "According to the U.S. Centers for Disease Control, feces of some patients who have been diagnosed with COVID-19 have been shown to carry the virus. This has caused many to question the safest way to use the toilet so as to prevent any COVID-19 infection from potentially spreading when the toilet is flushed. The reason many people are concerned about this topic is that it has been discovered that the virus leaves the human body through our waste, which is why it has been found in the feces of infected individuals. When we flush waste down the toilet, traces of the virus may linger in the air long enough to be inhaled. Studies have shown that during a toilet flush, particles can be transported more than 3 feet (1m) upward and can float in the air for more than a minute. It is unknown if the particles that linger in the air are infectious, and how many virus particles are needed to cause an infection. Since there are many unknowns, by precaution, public health experts recommend closing the lid before flushing and wearing masks inside public restrooms.",
    "Background & context": "Research shows that the pressure from flushing a toilet creates tiny droplets in the air that can rise as high as three feet above the toilet. This simulation was modeled for toilets in general without the SARS-CoV-2 virus, however, and it cannot be confirmed if the virus can spread through such plumes. Research conducted in two hospitals in China showed that aerosols were found in higher concentrations in a toilet of a hospital in Wuhan. However, the infectivity (strength of the virus to attack a person) is not known. It is also unknown if the aerosols collected were deposited from the breathing, coughing, or via the toilet flush. Since there is a possible risk, albeit low, public health experts recommend wearing masks inside public restrooms, closing the lid before flushing, keeping the toilets well ventilated and exhausts working at all times, and washing your hands with soap and warm water for 20+ seconds.",
    "Glossary Terms": "transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Can a toilet promote virus transmission? From a fluid dynamics perspective (Physics of fluid)\n2. Put a lid on it, folks: Flushing may release coronavirus-containing 'toilet plumes' (WaPo)\n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "spread,prevention",
    "Last modified": "7/3/2020",
    "Media": null
  },
  {
    "Question": "Why are scientists warning about an increase in zoonotic diseases impacting humans?",
    "What our experts say": "Zoonotic diseases are infectious diseases that can spread from animals to humans. \"Spillover events\" (when a disease jumps from an animal to a human) have been known to cause outbreaks, like ebola virus disease. Since some infectious diseases can live within an animal without causing any illness to it, certain interactions with an infected animal can result in transmission to humans. \nRoughly 6 out of 10 known infectious diseases in people are zoonotic. Of all the emerging infectious diseases (a disease that has newly appeared in a population or has increased incidence in recent years), 3 out of 4 come from animals. Scientists are increasingly worried about zoonotic diseases as they are growing in frequency. In some cases which animal transferred infection to humans is unknown, like SARS-CoV-2, the virus that causes COVID-19. As humans expand in the environment through globalization and infringement on undeveloped natural environments, like forests or jungles, the risk for exposure to zoonotic disease increases. Similarly, factors such as the exotic animal trade, the impacts of climate change, and the expansion of animal markets can cause zoonotic diseases to spread more rapidly and widely.\n",
    "Background & context": "Zoonotic diseases, like the virus SARS-CoV-2 that causes COVID-19 and Ebola virus disease, have shown a propensity for not only spilling over from animal reservoirs into humans, but sustained human to human transmission. These factors are influenced by several variables, such as climate change, human development and encroachment on natural environments. As a result, more focus as been placed on One Health, which underscores the relationship between human, animal, and environmental health. ",
    "Glossary Terms": "zoonosis",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. 8 Zoonotic Diseases Shared Between Animals and People of Most Concern in the U.S. (U.S. CDC) \n2. Zoonotic disease: emerging public health threats in the Region (WHO) \n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "contagion,infection,prevention",
    "Last modified": "7/3/2020",
    "Media": null
  },
  {
    "Question": "What is COVID-19 delirium?",
    "What our experts say": "COVID-19 delirium occurs in patients who have a sudden onset of mental disturbances that results in confusion and a lack of accurate perceptions regarding their environment and current state. Delirium itself is a change in mental abilities that results in the inability to think clearly, reduced awareness, and often emotional shifts. Delirium often occurs rapidly in patients and is frequently attributed to severe or chronic illness, changes in metabolism (the reactions and processes in your body that convert food into energy), infections, and other factors. Researchers and doctors have recently drawn attention to the fact that regardless of age, potentially 1/3 of COVID-19 patients can develop symptoms of delirium. More recent studies, though, have seen delirium in 20-30% of hospitalized patients with higher rates occurring in critically ill patients (upwards of 60-70%). Delirium can lead to longer hospital stays, which increases the risk for complications. ",
    "Background & context": "Recent studies have shown a concerting trend of delirium in COVID-19 patients, without predisposition for age or gender. Often, this manifests in the central nervous system. Unfortunately, documentation is often missed in 75% of delirium cases, which has been challenging for the identification of COVID-19 related incidents. As more research is pointing to COVID-19 delirium being a trend in hospitalized patients, there is a need to ensure documentation occurs. ",
    "Glossary Terms": "metabolism,delirium",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. COVID-19 Delirium research paper, (Critical Care) \n2. Delirium: a missing piece in the COVID-10 pandemic puzzle (Age Aging)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "symptoms",
    "Last modified": "7/3/2020",
    "Media": "Slide 1.png (https://dl.airtable.com/.attachments/2a2f60db24fd332cdb24185610c886a6/357fac57/Slide1.png),Slide 2.png (https://dl.airtable.com/.attachments/db1a342fd6c1d31d00123d3dd2f980b5/dbe86ecf/Slide2.png),Slide 3.png (https://dl.airtable.com/.attachments/8f8df8807eedd112d1794651e859441d/39fedbca/Slide3.png),Slide 4.png (https://dl.airtable.com/.attachments/9e4d541e8c7ff343a93cbb53e2f1f7a1/e8a1e747/Slide4.png),Slide 5.png (https://dl.airtable.com/.attachments/f9e73421540bc5e1f6f0ea40671b989e/2f164b89/Slide5.png)"
  },
  {
    "Question": "Does COVID-19 impact men worse than women?",
    "What our experts say": "Data from around the world has demonstrated the fact that men are impacted more greatly than women by COVID-19. For example, men are more likely to be hospitalized with severe symptoms of the virus and have higher mortality rates than women; and this finding is consistent across age groups and geographies. Researchers have been trying to understand the causes of this and are developing hypotheses to explain the differences between the immune systems' response to COVID-19 in men and women. At this stage, they are exploring these disparities using biological, social, and behavioral lenses. \nBased on previous studies with similar viruses, data has illustrated that sex differences in immunity are caused by both genetic as well as hormonal differences between women and men. For example, in females, hormones such as estrogen and progesterone may be protective against the virus, yet it is possible testosterone does the opposite for men. In terms of underlying illnesses, the data also illustrates that men are more likely to suffer from hypertension, heart disease, and diabetes than women. Since the beginning of the pandemic, we have learned that these types of underlying conditions have been associated with a higher risk of complications from COVID-19. Behavioral factors may also explain this difference. For instance, females may be more likely to be frontline workers than men, which could create more risks for exposure. In terms of lifestyle, men tend to be more likely to be smokers, which is a risk factor for COVID-19 since it is a respiratory illness. \nFrom past studies, we also know that men are less likely to seek out medical care when there's a problem in comparison to women, which means they may interact with the health system at a later stage in the disease when symptoms are more severe. Similarly, in the case of COVID-19, men are less likely to engage in behaviors like mask-wearing and hand-washing, which may increase their risk of contracting the disease. \nSource: Dr. Sabra Klein (Johns Hopkins University)",
    "Background & context": "The disproportionate impact of COVID-19 on men have been shown in a number of studies and hospital data. To clarify, the number of cases has appeared relatively equal, but vulnerability to the virus and mortality have not. A recent study from The Journal of the American Medical Association (JAMA) found that of 5700 patients hospitalized with COVID-19 in the New York City area, 39.7% of patients were female while 60.3% were male, demonstrating significantly disparate hospitalization rates based on sex. Sex and gender-based discrepancies are commonly documented in scientific literature, and are helpful for understanding how and why a health condition or disease manifests. For instance, women are twice as likely as men to become depressed, and men are more likely to develop cardiovascular disease and diabetes. The gender dimensions of diseases are both physical as well as socially constructed. For example, higher estrogen levels in a women born biologically female is a determinant of health (biological), as is a higher likelihood to carry out domestic work (social). These dimensions also align with the terms sex and gender -- both of which are important to pay attention to in health. Sex describes primarily biological differences between men and women in origin, and gender describes differences primarily caused by social conditions, and can be thought as how one's chosen gender role and how they present. Public health efforts and policies have not always addressed the impacts of diseases across sex and gender, but doing so can help us to understand both the biological and social dimensions of diseases like COVID-19, including who is most at risk and how to mitigate adverse outcomes. ",
    "Glossary Terms": "hormones",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. Q&A on Covid-19 - Johns Hopkins University (JHU) \n2. Research paper: Presenting Characteristics, Comorbidities, and Outcomes Among 5700 Patients Hospitalized With COVID-19 in the New York City Area (JAMA)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "infection",
    "Last modified": "7/3/2020",
    "Media": null
  },
  {
    "Question": "What do we know about Alum as an alternative for sanitizer?",
    "What our experts say": "Alum (also called potassium alum or aluminum potassium sulfate) has been widely used in cosmetics, pharmaceuticals, food, and even textiles, but it has not been tested against viruses. While alum has some antimicrobial and anti fungal properties, it has not been shown to be an effective alternative for sanitizer or disinfectants. It is possible that there might be research, in the future, regarding the use of alum as an anti-viral disinfectant and cleaner, but the current literature does not support its use as an alternative to those on the EPA List N disinfectants with claims against Emerging Viral Pathogens.",
    "Background & context": "To ensure the efficacy of disinfectants or cleaning agents, multiple tests need to be conducted to establish that the substance in question can kill multiple bacteria, virus and/or fungi. Alum has, in some studies, shown the ability to kill bacteria, but has not shown efficacy against enveloped viruses like COVID-19.",
    "Glossary Terms": "bacteria",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. Review of Alum and Sundry Application (ACTA Scientific Microbiology)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: COVID-19 and sanitizers",
    "Topics": "alum,disinfectants,cleaning",
    "Last modified": "7/3/2020",
    "Media": null
  },
  {
    "Question": "Can we use sewage water to detect COVID-19 in a community?",
    "What our experts say": "SARS-CoV-2 is the virus that causes COVID-19. It leaves the human body through our waste, so flushing the toilet with that waste means traces of the virus can be found in  sewage water. This is why COVID-19 has been recently detected in sewage water in regions that have tested for it. By collecting water from sewers, scientists in the U.S. and Europe are now testing sewage for the virus, using it as a collective sample to measure infection levels among thousands of people. Recent studies have shown that sewage water can be used as an early diagnostic tool for determining where potential COVID-19 cases might be occurring in a city. A recent study showed that measuring virus levels in municipal sewage helped researchers predict where forthcoming COVID-19 cases would be coming from a week before people began testing positive for the virus in that area. They did this by comparing the amount of virus found in the sewage water with the amount of confirmed cases in an area's hospitals. \nWe have observed that estimating the true number of COVID-19 cases is extremely challenging; these estimates often lead to underestimating the true scope of the pandemic in a community because many people are never tested for the virus even if they are ill. Moreover, asymptomatic patients or those with mild symptoms may never seek out testing and therefore won't be counted; but they can still transmit the virus. In this context, measuring overall virus levels in sewage over time could indicate the scope of the pandemic; indicate whether an outbreak is growing or shrinking; and can act as a surveillance system that would allow to detect new waves of an outbreak before patients develop symptoms and go to hospitals. \n\n(Source: Biobot Analytics)",
    "Background & context": "Sewage contains valuable information on human health as viruses, bacteria, and chemical metabolites are excreted in urine and stool and provide a readout of an individual’s health status. In some diseases, people excrete viruses before they show symptoms, meaning that sewage can provide an early indicator of disease spread before people start seeking care. The technical term for analyzing sewage as a source of public health information is Wastewater-Based Epidemiology (WBE). \n(Source: Biobot Analytics)",
    "Glossary Terms": "waste water,sewage water",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "Canada",
    "Other resources": "1. SARS-CoV-2 RNA concentrations in primary municipal sewage sludge as a leading indicator of COVID-19 outbreak dynamics (medRxiv)\n2. SARS-CoV-2 titers in wastewater are higher than expected from clinically confirmed cases (medRxiv)",
    "Variation of the answer depending on country of residence": "Yes",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: COVID-19 & waste water",
    "Topics": "virus,spread,sewage water,waste water",
    "Last modified": "7/3/2020",
    "Media": null
  },
  {
    "Question": "How can I protect myself if I am attending a protest or mass gathering?",
    "What our experts say": "Attending protests or mass gatherings can increase the risk of catching COVID-19 or spreading the disease. This is especially so given the large amount of people who are infected with COVID-19 but do not have any symptoms (pre-symptomatic and asymptomatic), and may feel well enough to attend a mass gathering like a protest or march. In this context, there are a few steps you can take to reduce the risk of COVID-19 transmission. These include first of all wearing a mask and trying to maintain a certain distance from other people at the protest - 6 feet (or 2 m) where possible. Additionally, wearing heat resistant gloves and eye protection (ex: sunglasses) is also recommended. Since yelling - even through a mask - can increase the spread of respiratory droplets due to the force that pushes them out, it is recommended to choose signs or drums (or similar noise makers) if you want to express a message. To prevent further spread of the virus, it is recommended to stick to a 'buddy group' when participating in protests to keep the number of close contacts low. In the event one person in the group is found to be infected with COVID-19, it will be easier to contact all the people who came into close contact with that person and take the recommended public health measures. Similarly, it is recommended for protesters to get tested if possible after taking part in protests. In the US, some states are offering free testing for protesters. Finally, make sure to carry hand sanitizer to disinfect your hands as much as needed and carry water to keep hydrated.\n\n",
    "Background & context": "Protests and mass gatherings take place outdoors, which means in principle that the outdoor air can dilute the virus and reduce the risk of inhaling the virus with each breath. However, in practice, attending protests and mass gatherings still carry a significant risk of COVID-19 transmission. This is because when attending a protest it can be hard to practice social distancing (being 6 feet apart from one another) and that people can be speaking and shouting while standing close to one another, increasing the risk of transmission. In addition, tear gas and pepper spray are often used in protests to break up crowds. These can cause people to tear up and remove their masks to cough a lot, because of trouble breathing. These actions both increase respiratory secretions from the eyes, nose and mouth, further increasing the risk of COVID-19 transmission.",
    "Glossary Terms": "transmission,respiratory droplets,asymptomatic",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Prevent Getting Sick (U.S. CDC) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: COVID-19 & protests",
    "Topics": "protest,demonstration,protection,prevention",
    "Last modified": "6/29/2020",
    "Media": null
  },
  {
    "Question": "Could the oral polio vaccine be a solution for Covid-19?",
    "What our experts say": "It's too early to know. Successful discovery and safe delivery of a vaccine are very challenging. In the pandemic context we are in, many scientists are turning to existing drugs and vaccines to try and see if they can repurpose them to tackle COVID-19, especially since their safety profiles, side effects, and effectiveness are already known. Similarly, the safety track record of the oral polio vaccine is also known, and scientists are now studying its efficacy against COVID-19. The hypothesis these scientists have suggested is that the oral polio vaccine – a weakened version of the live polio virus – is assumed to trigger a general immune response in the body - production of antibodies against a foreign organism to be protected in the future if infected again with the same organism. When the body's immune system engages this response to fight off the unknown virus, scientists believe the body will develop antibodies specific to the novel coronavirus, the virus that causes COVID-19. However these are early studies occurring in animal models only at this stage and with no results yet. Moreover, there is no consensus yet among scientists as to whether choosing the oral polio vaccine as a candidate was a good idea in the first place. Some note that there are risks in introducing the oral polio vaccine in some populations which is why in most of the world, doctors have phased out the oral formulation in favor of the inactivated polio vaccine, which is more widely used today.",
    "Background & context": "Drug repurposing is a safe, and often successful, pathway to speed up drug discovery and development compared with starting from scratch. Drug repurposing uses drugs that have either received regulatory approval, have failed in clinical trials, or are in later stages of clinical trials, in order to leverage the detailed information collected on safety, toxicity, formulation, manufacturing plans, etc. There are many existing drugs that are undergoing testing for being repurposed for COVID-19 treatment, as well as many existing vaccines being studied for repurpose for COVID-19 prevention. For instance, biopharmaceutical company Merck is working on development of an experimental Covid-19 vaccine based on a measles vaccine. Another group is studying the effectiveness of Tuberculosis vaccine Bacille Calmette-Guérin (BCG) in protecting healthcare workers from COVID-19; and Company Emergent BioSolutions is in pre-clinical development of studying anti-SARS antibodies for COVID-19 prevention. The oral polio vaccine (OPV) is another option being tested based on indicators from past studies that OPV has helpful, general triggers for the immune system. According to the Polio Eradication Initiative, “A study is currently being discussed with various partners and vaccine manufacturers, including the US FDA, the outcomes of which will be carefully assessed to determine potential use in the context of the spread of SARS-CoV2 until the time when specific vaccines and antiviral therapies are ready.”",
    "Glossary Terms": "antibody,immune response,vaccine",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "Kenya",
    "Other resources": "1. Dr. Lipi Roy - Could the Polio Vaccine Curb the Coronavirus Pandemic (Forbes)\n2. The use of oral polio vaccine (OPV) to prevent SARS-CoV2 (Polio Eradication Initiative)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": null,
    "Topics": "treatment",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "Why don't we know what animal COVID-19 came from?",
    "What our experts say": "While scientists have hypothesized that COVID-19 came from snakes, pangolins, bats, and other creatures, we still don't know exactly which animal passed the virus to humans, or how many species it might have impacted along the way. Scientists have determined that the virus did come from animals, not humans, and was first traced to a wet market in Wuhan, China. Many countries are hoping an independent investigation will take place to determine when and how COVID-19 first entered the human population, and at exactly what location. Many experts believe that the virus is a \"wild\" one, meaning that one animal species transmitted the virus to another species before it was spread to humans. The only way to determine exactly which animal the virus came from is to find the original animal species in the wild.",
    "Background & context": "Most disease-causing agents, such as viruses and bacteria, stay within one host species, with many barriers preventing a jump from animals to humans. When a disease does break down the barriers between animals and people, it’s called a zoonotic disease. It's rare to have that jump result in a global outbreak, but even more rare to result in a global pandemic, as we're experiencing now. These jumps are becoming more commonplace, likely due to climate change. According to Margaret Wild, an expert in wildlife diseases and a professor at Washington State University in the U.S., “These diseases don’t transmit to humans often, and when they do, it’s typically when we push natural systems by destroying animal habitat or crowding different species together with people in a marketplace.” ",
    "Glossary Terms": "zoonotic transmission,origin",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. First Reported Cases of SARS-CoV-2 Infection in Companion Animals (U.S. CDC) \n2. Coronavirus: A hunt for the 'missing link' host species (BBC) \n3. Virus Mutations Reveal How COVID-19 Really Spread (Scientific American) \n4. Animal source of the coronavirus continues to elude scientists (Nature) \n5. Infection of bat and human intestinal organoids by SARS-CoV-2 (Nature) \n6. Explainer: What we know about the origins of the coronavirus pandemic (Reuters) \n7. SARS-CoV-2 in animals (AVMA) \n8. Clinical features of patients infected with 2019 novel coronavirus in Wuhan, China (The Lancet) \n9. Genomic variations of COVID-19 suggest multiple outbreak sources of transmission (medRxiv) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: COVID-19 & animal origins",
    "Topics": "animal,source",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "Will recent protests lead to an outbreak or second wave of infections?",
    "What our experts say": "Large gatherings of people in close contact for a prolonged period of time does increase risk for transmission of respiratory viruses. Outdoor protests allow for natural ventilation, and the additional use of masks, eye protection, and social distancing efforts can help reduce risk. While it is unknown if protests will lead to a large increase in the number of cases, it is possible there will be additional cases in the 2 weeks following protests. ",
    "Background & context": "Respiratory viruses are primarily spread through infectious respiratory droplets (coughing, sneezing, and sometimes talking). Close contact (within 6 feet/2 meters) for a prolonged period of time (15 minutes or more) without respiratory protection is considered an exposure risk for COVID-19. While we don't know what the number of cases related to large gatherings, like the recent protests, will look like, it is likely that there will be some. Protestors are encouraged to not only utilize infection prevention measures, but also quarantine at home for 14 days after protesting. ",
    "Glossary Terms": "exposure",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. The Protests will spread the coronavirus (The Atlantic) \n2. The Respiratory Health Risks of Large Crowds (AATS)\n3. How to Protect Yourself & Others (U.S. CDC)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: COVID-19 & second wave of infections",
    "Topics": "protest,second wave,outbreak",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "Does Vitamin D help prevent or treat COVID-19?",
    "What our experts say": "It is too early to tell whether or not Vitamin D can help treat COVID-19. As of now, Vitamin D has not been tested for its effectiveness in treating COVID-19 patients, so there is no evidence that it can prevent or treat the virus. A recent study looked at data from 20 European countries and noted that in places where more people had cases of Vitamin D deficiency, they also had higher rates of COVID-19 cases and deaths. While this study suggested a possible relationship between lower levels of Vitamin D and poor COVID-19 health outcomes, there is no evidence that Vitamin D levels actually caused more cases or deaths related to COVID-19. \n\nOther studies have noted potential links between low Vitamin D levels and COVID-19, but no consensus has been reached on what the potential impact of the vitamin is on the virus. Researchers are now working on several studies to determine if Vitamin D can be effective in treating COVID-19.",
    "Background & context": "Vitamin D is an essential nutrient, which means your body needs it but cannot make it on its own. This is why people have to get their Vitamin D from foods like salmon or egg yolks, supplements, or from spending short amounts of time in the sun. Vitamin D helps ensure your body's immune system and its cells are working well so they can respond to infections and viruses. In addition to its help in retaining calcium levels in the body and promoting bone health, Vitamin D can also potentially reduce cancer cell growth, help minimize inflammation, and help control infections. ",
    "Glossary Terms": "virus",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Lancet review on Vitamin D and COVID-19 outcomes (The Lancet)\n2. Aging Clinical and Experimental Research study on Vitamin D and the prevention of COVID-19 (Aging)\n3. BMJ study on Vitamin D and COVID-19 (BMJ)\n4. Pre-print study of patterns of COVID-19 mortality and Vitamin D (SSRN)\n5. Pre-print study on the possible role of Vitamin D and cytokine storms in COVID-19 (Medrxiv)\n6. Harvard review of Vitamin D (HSPH)\n7. Journal of Investigative Medicine review of Vitamin D and the immune system (JIM)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: COVID-19 & Vitamin D",
    "Topics": "Calcium,Vitamin D,prevention,treatment,homeopathic",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "Can face masks be shared? ",
    "What our experts say": "No. Personal protective equipment that cannot be disinfected, like a cloth or surgical mask, should not be shared between people. Over time, these masks become dirty and have wear and tear. Since masks come into contact with our mouth and nose, they easily become contaminated and should not be shared. ",
    "Background & context": "Personal protective equipment (PPE) should be single-person use and not shared between people unless it is able to be disinfected, like facehsields or goggles. Masks become contaminated during use and pose a risk if shared between people. The only exception to this would be if a fabric mask is appropriately washed and dried in a dryer (high temp) between uses. ",
    "Glossary Terms": "face masks",
    "Source of the question": "Fact-checking organization",
    "Country question was sourced from": "Nigeria",
    "Other resources": "1. N95 Respirators, Surgical Masks, and Face Masks (U.S. FDA) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: COVID-19 and face masks",
    "Topics": "face masks,prevention,respiratory droplets,aerosol",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "What does it mean for a study to be a pre-print?",
    "What our experts say": "Pre-print studies are studies that have been completed but haven't gone through the peer-review process that most scientific journals require for publishing.\nPre-prints provide new data and information, which is important in a pandemic. However the details in a pre-print study, such as: how the study was designed and conducted, what sample sizes were included, what assumptions were made, and how calculations were done, have not been scrutinized by the journal's reviewers and editors. The process of scrutinizing a pre-print study is what the peer-review process consist of. Most websites that publish pre-print articles suggest that these articles should not be reported in the news as established information or used to guide clinical practice or health-related behavior. \nUntil the studies are scrutinized by reviewers, they should not be assumed to be factually correct or inform any actions.",
    "Background & context": "To be considered high quality, valid, significant, original, and suitable for publication in a scientific journal, studies must complete a peer-review process. As these published studies could potentially influence clinical practices and public health behaviour, this process acts as a filter to ensure every study meets the strict requirements of each journal, causing many studies not to be accepted or published once they go through peer reviews. Pre-print studies have not yet passed the peer-review process so scientists urge caution not to draw any conclusions from pre-print studies. \nThe peer review and publication processes are time-consuming, frequently involving more than a year between submission and publication. The process is also highly competitive. \nPeer-reviewed articles provide a trusted form of scientific communication. Even if you are unfamiliar with the topic or the scientists who authored a particular study, you can trust peer-reviewed work to meet certain standards of scientific quality. Since scientific knowledge is cumulative and builds on itself, this trust is particularly important.\nAfter submission of a pre-print study to a journal, the journal's editors send the article to several other scientists who work in the same field (i.e., the \"peers\" of peer review). Those reviewers provide feedback on the article and tell the editor whether or not they think the study is of high enough quality to be published. The authors may then revise their article and resubmit it for consideration. Only articles that meet good scientific standards (e.g., acknowledge and build upon other work in the field, rely on logical reasoning and well-designed studies, back up claims with evidence, etc.) are accepted for publication.\n",
    "Glossary Terms": "peer-review",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. medRxiv: The Preprint Server for Health Sciences (medRxiv) \n2. What are Preprints, and How Do They Benefit Authors? (AJE Scholar) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: Pre-print studies",
    "Topics": "Pre-print,studies,methodologies,peer-review",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "Can COVID-19 be transmitted through pool water?",
    "What our experts say": "The virus that causes COVID-19 is spread through respiratory secretions like a cough or a sneeze. While it can also be transmitted through contaminated surfaces and objects (e.g. contaminated door handle), there has been no evidence that it can be spread through water in pools, hot tubs, spas, or water play areas. Moreover, the virus has not been detected in drinking water. According to the U.S. Centers for Disease Control and Prevention, the biggest concern for COVID-19 transmission around pools is related to crowded areas where social distancing cannot occur and the importance of hand hygiene and respiratory etiquette due to many high-touch surfaces and objects. In relation to pools, exposure prevention is focused more on respiratory droplets from other people visiting the pool rather than the water itself.",
    "Background & context": "Coronaviruses are enveloped viruses which are not particularly environmentally hardy. This means that the virus causing COVID-19 is susceptible to a wide range of cleaning and disinfection products and in direct sunlight, begins to break down within a few minutes. There has been no detection of COVID-19 in drinking water and per the CDC, water filtration and disinfection methods should remove or inactive any existing viral particles in the water. While COVID-19 is not spread through water, there are other viruses and bacteria that can be spread in pool water, such as norovirus, which means it is important to maintain safe levels of chlorine and water treatment.",
    "Glossary Terms": "pool,respiratory droplets,community transmission,disinfection",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Considerations for Public Pools, Hot Tubs, and Water Playgrounds During COVID-19 (U.S. CDC)\n2. Inside the DHS lab where researchers study coronavirus (NBC News)",
    "Variation of the answer depending on country of residence": "No\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": null,
    "Subcategory": "On: COVID-19 & pool water",
    "Topics": "prevention,pool,spread",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "What do we know so far about the ability for asymptomatic people to transmit the virus?",
    "What our experts say": "Asymptomatic people, which are defined as people who do not have symptoms but have been infected with COVID-19, have significant potential to spread the virus to hundreds people. We don't know exactly how many people are asymptomatic, but estimates range from a small percentage (4%) up to as many as 81% of cases in some settings. However, the U.S. Centers for Disease Control's director estimated that roughly 35% of people infected with COVID-19 may never have symptoms. Meanwhile, Dr. Anthony Fauci, a member of the White House coronavirus task force and Director of the National Institute of Allergy and Infectious Diseases, estimated that 25% - 50% of cases were asymptomatic. Some studies have noted that asymptomatic carriers might be the biggest spreaders of COVID-19 in certain populations. There is also evidence to suggest that pre-symptomatic people infected with COVID-19  - people who eventually develop symptoms but haven't had any yet - spread the most amount of virus in the time before they have symptoms.\n\nIt is important to note that people without any symptoms are capable of transmitting the virus to others, and may be spreading it without ever knowing they are infected. This is why it is so important that everyone wear masks, wash their hands vigorously for 20 seconds, and maintain a distance of six feet between themselves and others. ",
    "Background & context": "There is concern about COVID-19 transmission by people without symptoms, because it poses a challenge for disease prevention. For example, while it is a helpful public health measure to recommend that people self-isolate when ill, it is insufficient to stop the spread of the novel coronavirus when someone who never develops symptoms or who has not yet developed symptoms can still infect others. In some recent studies, it is estimated that between 6% to 45% of reported COVID-19 infections may be due to asymptomatic and/or pre-symptomatic transmissions.",
    "Glossary Terms": "asymptomatic,pre-symptomatic,face masks",
    "Source of the question": "Newsroom",
    "Country question was sourced from": null,
    "Other resources": "1. Follow-up of asymptomatic patients with SARS-CoV-2 infection (Clinical Microbiology and Infection) \n2. Estimating the asymptomatic proportion of coronavirus disease 2019 (COVID-19) cases on board the Diamond Princess cruise ship, Yokohama, Japan, 2020. (Eurosurveillance)\n3. COVID-19: in the footsteps of Ernest Shackleton (BMJ) \n4. SARS-CoV-2 Community Transmission During Shelter-in-Place in San Francisco (medRxiv) \n5. Estimating the extent of asymptomatic COVID-19 and its potential for community transmission: systematic review and meta-analysis (medRxiv) \n6. Prevalence of Asymptomatic SARS-CoV-2 Infection (Annals of Internal Medicine) \n7. In the W.H.O.’s Coronavirus Stumbles, Some Scientists See a Pattern (New York Times) \n8. White House Adviser Warned of Risks of Pandemic; Trump Misleads on Testing (New York Times) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "On: COVID-19 & asymptomatic carriers",
    "Subcategory": null,
    "Topics": "asymptomatic,pre-symptomatic,transmission",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "What is pool testing and why is it being used?",
    "What our experts say": "Pool testing, distinct from individual testing, tests a pool (or group) of people at the same time and is a form of testing that has been used for diseases like HIV/AIDS before the current COVID-19 pandemic. Normally, when a COVID-19 test is done using a nasal swab on a patient, that sample is then tested individually to determine if the virus is present, and this can take anywhere from 15 minutes to several days, depending on the abilities of the lab running the test. With pool testing, anywhere from roughly 3 - 50 samples are combined and all of the swabs are tested at once. If the test result from that pool test is negative, then all patients in that pool do not have the virus. If the result is positive, then each swab must then be tested one-by-one.\n\nPool testing, also called \"batch testing,\" is currently being used in order to test many more people for COVID-19 than individual tests alone. This is because instead of testing patients and then analyzing their samples individually to determine whether or not one patient has been infected with COVID-19, pool testing combines many samples and tests them at the same time. \n\nPool testing has gained popularity in recent months due to surging numbers of COVID-19 infections around the world. This method gives laboratories the ability to save time, test greater numbers of people, and use their resources most efficiently. These tests are most useful in places with large populations but a lower number of COVID-19 cases within that population, including group settings like schools or workplaces. In places with with a high rate of infections, this testing strategy would not be as beneficial since most patients would be tested individually either way. Another potential hurdle is that pool testing might lead to more false-negative tests. This is because if a patient does have the virus and it is present in their individual test sample, that sample will be diluted when it is combined with the rest of the samples from the larger group, possibly to the point where the viral load is undetectable. ",
    "Background & context": "There have been many headlines in the news about \"pool testing\" for COVID-19.  Pool testing for COVID-19 has already been implemented or is currently being considered in several places, particularly where there are large populations as well as limited time and supplies for testing. For example, Chinese health officials have used this method in Wuhan and Beijing to quickly test large numbers of people. U.S. federal health officials have also been discussing the potential for pool testing, informed by how this has been implemented in the Nebraska Public Health Laboratory when it was running low on testing reagents in March 2020 and has since reported 50-60% savings in reagents along with 20-30% savings in labor. Most health officials believe that the savings from pool testing will be limited outside of areas where the virus is rarely present. While pool testing alone is not expected to resolve the current bottlenecks in testing, this form of testing can be a helpful tool in some situations.",
    "Glossary Terms": "pool testing",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Multi-Stage Group Testing Improves Efficiency of Large-Scale COVID-19 Screening (Journal of Clinical Virology) \n2. Group Testing and Sparse Signal Recovery (2008 42nd Asilomar Conference on Signals, Systems and Computers)\n3. Pooled testing with replication: a mass testing strategy for the COVID-19 pandemics (medRxiv) \n4. What is pool testing and how does it work? (Washington Post) \n5. Coronavirus Test Shortages Trigger a New Strategy: Group Screening (Scientific American) \n6. Pooling Coronavirus Tests Can Spare Scarce Supplies, But There's A Catch (NPR)",
    "Variation of the answer depending on country of residence": "No\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "On: COVID-19 & pool testing",
    "Subcategory": null,
    "Topics": "pool testing,sample,nasal swab,laboratory",
    "Last modified": "7/8/2020",
    "Media": null
  },
  {
    "Question": "What are the origins of the virus?",
    "What our experts say": "COVID-19 was first detected in the city of Wuhan, China in late 2019. The virus has since been partially traced back to a large seafood and animal market in the city of Wuhan, after several people who had been to the market became sick with the illness we now know as COVID-19. Scientists were able to use genetic tests to confirm that the virus was first identified in people and environmental samples in the city of Wuhan. Tests on the genetics of viruses, much like genetics in humans, can reveal a lot about their origins. When these genetic tests were done on the COVID-19 virus' genes, it revealed that the virus originated in an infected animal and mutated when that animal transferred the virus to a human, likely in the city of Wuhan. The details about that event, which is called a zoonotic transfer, are still being investigated.\n",
    "Background & context": "Coronaviruses are a group of viruses that can cause a variety of different illnesses, but primarily upper-respiratory tract illnesses in humans. These illnesses include the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). Some viruses can originate in animals and later infect humans, and this can happen in a number of different ways, including: by eating meat or produce that has been contaminated by the virus, through the air or by touching a surface that was touched by an infected animal, through close contact with an infected animal, or through insect bites. Not all viruses transfer from animals to humans in all of these ways, it depends on the virus. The resources section contains more information about this. \n",
    "Glossary Terms": "genomic analysis,zoonotic transfer",
    "Source of the question": "Social Media",
    "Country question was sourced from": "India,Kenya,USA",
    "Other resources": "1. Viral and host factors related to the clinical outcome of COVID-19 (Nature)\n2. Genomic Study Points to Natural Origin of COVID-19 (NIH) \n3. Zoonotic diseases (U.S. CDC) \n4. Update and Interim Guidance on Outbreak of 2019 Novel Coronavirus (2019-nCoV) in Wuhan, China (U.S. CDC) \n5. Coronavirus Disease 2019 (COVID-19) (U.S. CDC) \n6. COVID-19: a novel zoonotic disease caused by a coronavirus from China: what we know and what we don’t (NCBI)\n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Origin",
    "Subcategory": "On: The origin of COVID-19 ",
    "Topics": "origin,bats,Wuhan,China",
    "Last modified": "6/13/2020",
    "Media": null
  },
  {
    "Question": "What is the latest research around sunbathing and COVID-19?",
    "What our experts say": "Exposing yourself to the sun for any period of time does not prevent anyone from spreading COVID-19 to another person or catching COVID-19 from another person. Long-term exposure to sunlight can be very damaging and increase your risk of skin cancer. As of now, there is no clear benefit of sunbathing for preventing or treating COVID-19. \n",
    "Background & context": "Recent news articles and studies have focused on people sunbathing as a way to prevent or treat COVID-19. There has been no evidence that sunbathing is effective at combatting COVID-19. \nUltraviolet or UV rays are a form of electromagnetic radiation, present in sunlight. Sunlight emits three kinds of UV rays: UVA, UVB, and UVC. UVC has the highest energy and is filtered by the atmosphere so it does not reach the Earth's surface.\nHowever, UVC rays can also come from some man-made sources, such as UV sanitizing bulbs, and be used in indoor settings, such as hospitals, to disinfect medical equipment and surfaces. This is because UVC has the most energy of the three, and its energy can destroy the genetic material inside viruses. The genetic material in viruses includes information that can control the reproduction, development or behaviour of the virus. But artificial UVC rays are extremely dangerous and deadly to humans and should not be used outside of professional settings to disinfect surfaces and objects.\nAs for the general sunlight, while the sun can kill germs, disinfecting items through sunlight would not be 100% effective and would take a very long time and most household users would not be able to confirm that their items had been fully disinfected during this process. Studies have shown that there are different lengths of time of sun exposure needed for items to be disinfected depending on size, material, etc. Exposure to sunlight is therefore not a recommended solution for disinfecting routine household items. ",
    "Glossary Terms": "ultraviolet (UV)",
    "Source of the question": "Newsroom,Social Media",
    "Country question was sourced from": "USA,Canada",
    "Other resources": "1. Coronavirus disease (COVID-19) advice for the public: Myth busters (WHO) \n2. Ultraviolet radiation and the INTERSUN Programme (WHO) \n3. As Coronavirus Looms, Mask Shortage Gives Rise to Promising Approach (NYT) \n4. The role of vitamin D in the prevention of coronavirus disease 2019 infection and mortality (Aging Clinical and Experimental Research)\n5. Vitamin D supplementation to prevent acute respiratory tract infections: systematic review and meta-analysis of individual participant data (BMJ)\n6. Rapid evidence summary on SARS-CoV-2 survivorship and disinfection, and a reusable PPE protocol using a double-hit process (medRxiv) \n\n",
    "Variation of the answer depending on country of residence": "No\t\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\t",
    "Category": "Prevention",
    "Subcategory": "On: COVID-19 & sunbathing",
    "Topics": "ultraviolet,UV,sunlight",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "How reliable are temperature checks for re-opening businesses?",
    "What our experts say": "Checking people for fever before they interact with others has been proposed as a means to help reduce transmission of disease. Some countries such as China and South Korea have widespread checks of body temperature to help identify individuals with fevers in offices, restaurants, airports, or other popularly-frequented locations. As a standalone measure, checking for fever is insufficient to prevent disease transmission because of how asymptomatic and pre-symptomatic people can get others sick. Diagnostic testing for COVID-19 - not temperature checks - is a much more accurate, effective means of determining whether or not employees might be infected with the virus. Additionally, temperature testing may be difficult to implement in some locations due to limited resources, privacy concerns, and other reasons. \n\nSome experts have cited concerns about workplace surveillance and privacy while using infrared temperature checks. There are also questions about the effectiveness and accuracy of these workplace thermometers, especially considering how many pre-symptomatic and asymptomatic patients might not have any symptoms during the duration of their illness. Lastly, fevers might be indicative of other factors or illnesses unrelated to COVID-19; for example, elevated body temperature is commonly observed in people who are physically exerting energy or under great stress.",
    "Background & context": "Many businesses and organizations are following World Health Organization (WHO) and U.S. Centers for Disease Control recommendations for measuring the temperature of every employee at a business location, though this is not a requirement or recommendation in every state in the United States or every country in the world. As temperature checks are not a stipulation to re-open a business in most countries, many business owners have opted not to perform this task.\n",
    "Glossary Terms": "temperature check,infrared thermometer,fever",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. COVID‑19 Strategy Update 14 April 2020 (WHO)\n2. General Business Frequently Asked Questions (U.S. CDC) \n3. Employers Rush to Adopt Virus Screening. The Tools May Not Help Much. (NYT) ",
    "Variation of the answer depending on country of residence": "Yes\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Prevention",
    "Subcategory": "On: COVID-19 & business reopenings",
    "Topics": "thermometer,temperature,business",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "How soon can we have a COVID-19 vaccine? ",
    "What our experts say": "The timeline for vaccine availability is still unclear, since the development and testing processes normally take many years. \n\nThere are currently more than 100 potential vaccines for COVID-19 under development around the world. Each potential vaccine must be thoroughly tested to determine whether it has any harmful side effects, whether it can prevent disease in other mammals, and whether it successfully produces antibodies, which are the biological tools or instructions our immune systems need to defend  against the virus. \n\nScientists also need to assess how the immune system responds to the vaccine in general, which takes time. Even with an expedited timeline and regulatory approval process, researchers must ensure adequate clinical testing and adherence to regulatory standards, manufacturing, and quality control processes. Given the high rate at which possible vaccines drop off during the testing process, and potential manufacturing constraints, it will be difficult to produce, test, and scale a vaccine before 2021. ",
    "Background & context": "In May 2020, Dr. Anthony Fauci, an internationally-renowned medical expert and head of the U.S. National Institute of Allergy and Infectious Diseases, noted that he hoped that a vaccine would be available in the first half of 2021, 12-18 months after the virus that causes COVID-19 was first identified. On June 23, 2020, he stated that efforts are still on track to produce a vaccine by the end of 2020 or early 2021, which would be a record-breaking timeframe for vaccine development. \n\nThe rush for a COVID-19 vaccine is unprecedented in its speed, the number of labs and companies working to develop one, and the global pressure to develop a safe, effective vaccine on such a large scale. Prior to COVID-19, the shortest amount of time it took to develop a vaccine was for mumps and took roughly four years. Scientists have been working on a vaccine for Acquired Immunodeficiency Syndrome (AIDS) for 20 years and still have yet to find a successful one. Because scientists discovered the genetic sequence of COVID-19 so rapidly, and so many groups are working around the clock to develop an effective vaccine, with unparalleled funding, the public health, medical, and pharmaceutical fields are hopeful to have a vaccine available much more quickly. Even after a vaccine is developed, adequate manufacturing, supply chain, and distribution networks also need to be coordinated in order to get the vaccine to people across the world.",
    "Glossary Terms": "genomics,vaccine,attrition",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Developing Covid-19 Vaccines at Pandemic Speed (NEJM)\n2. Accelerating a safe and effective COVID-19 vaccine (WHO)\n3. Dr. Anthony Fauci says there’s a chance coronavirus vaccine may not provide immunity for very long (CNBC)\n",
    "Variation of the answer depending on country of residence": "No\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Prevention",
    "Subcategory": "On COVID-19 & vaccines",
    "Topics": "vaccine,prevention",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "Is it safe to wear a mask?",
    "What our experts say": "Wearing a face mask is both safe and recommended to slow the spread of COVID-19. The United States Centers for Disease Control  recommends widespread use of cloth face coverings to prevent spread from people who might have the virus that causes COVID-19 without realizing it. While surgical masks and N-95 masks are in short supply and should be reserved for healthcare workers, cloth face coverings should always be worn when interacting with other people in close proximity (including but not limited to grocery shopping, ordering food at a restaurant, interacting with people within 6 feet in outdoor spaces). \n\nYou should clean your hands before touching the mask, make sure the mask covers your nose and mouth, and ensure the mask fits tightly on your face without leaving exposed spaces. Additionally, you should avoid touching the front of the mask, avoid taking the mask off when talking to other people; only remove the mask by touching the straps; wash your hands after removing the mask; wash the mask in soap and detergent with hot water at least once a day; and avoid sharing masks with others or leaving used masks around other people. While mask wearing is recognized as safe and is advised by the World Health Organization and other leading health advisory groups, there are cases where masks should not be used. For instance, masks are not safe for children under 2 years of age, people who have trouble breathing in general, or individuals who are unconscious or who would be unable to remove the mask without help. \n\nSeveral cities and states, such as New Orleans and Washington, have mandated the use of face masks to slow the spread of the virus. However, masks alone are not enough. In addition to wearing a mask to help stop the spread of the virus, public health experts encourage social distancing (staying at least 6 feet (2 meters) away from others) as well as frequent and thorough hand washing. ",
    "Background & context": "In the early phases of the COVID-19 outbreak, masks were not recommended as a standard measure to prevent the spread of infection. Because critical protective equipment (including masks) was reserved primarily for healthcare workers, many health organizations could not advocate for the use of masks by the general public until the needs of medical teams were met. Additionally, there was a lack of evidence regarding different types of masks needed to prevent the spread of COVID-19. Early in the outbreak, the new virus had also not been thoroughly investigated by teams focused on respiratory droplets and aerosolized particles with masks. As scientists and medical experts have learned more about the virus and its spread, the use of face masks to prevent illness as a result of COVID-19 has become a routine recommendation in many parts of the world.\n\nFace masks and cloth face coverings, in combination with frequent hand-washing and social distancing measures, have been shown to help prevent the spread of COVID-19. Face mask safety also includes carefully and safely putting on, wearing, and removing the mask. The mask should cover both the nose and mouth, and it should be snug against the face.  It is important not to touch the outside of mask while it is worn or when it is removed, and hand washing before and after mask removal is recommended.  Finally, according to the World Health Organization, cloth masks should be washed daily.",
    "Glossary Terms": "N95 mask,transmission",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. COVID-19: How much protection fo face masks offer? (Mayo Clinic)\n2. Coronavirus disease (COVID-19) Technical Advice for Use of Masks (WHO)\n3. How to wear a non-medical fabric mask safely (WHO)\n4. Community Use Of Face Masks And COVID-19: Evidence From A Natural Experiment Of State Mandates In The US (Health Affairs)\n5. How to wear a non-medical fabric mask safely (World Health Organization)",
    "Variation of the answer depending on country of residence": "No\t\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Prevention",
    "Subcategory": "On: COVID-19 & masks",
    "Topics": "face masks,safety,prevention,transmission",
    "Last modified": "7/3/2020",
    "Media": null
  },
  {
    "Question": "Can COVID-19 be transmitted by a person who shows no symptoms?",
    "What our experts say": "According to current evidence, it is believed that people with no symptoms, who may be either asymptomatic or pre-symptomatic, are playing a major role in the transmission of COVID-19. That means symptom-based screening alone is unlikely to detect all of the infectious cases and control the transmission of COVID-19. The incubation period of COVID-19, which is the period between a person's exposure to the virus and the first sign of their symptoms (if they develop any at all), ranges from 5 to 14 days. Some people may be contagious during this 5-14 day incubation period before they have symptoms, making those cases \"pre-symptomatic\". The Centers for Disease Control (CDC) has stated that 40% of COVID-19 cases are potentially spread by people who are pre-symptomatic. Other people infected with COVID-19 may never show symptoms at all and are called \"asymptomatic\". Asymptomatic people are still contagious throughout the time they are infected with the virus until their body clears it. The CDC estimates that 35% of COVID-19 cases are asymptomatic.",
    "Background & context": "The incubation period of the virus is the time between the moment a person is exposed to the virus and when they first show symptoms. During this period, the virus is multiplying in the body, and once enough of the virus has been replicated, people may indeed show symptoms. However, some people may well be infected with the virus even if they don't have any symptoms. For people who are pre-symptomatic and asymptomatic, they may still spread the virus to others during this period of time.",
    "Glossary Terms": "incubation period,contagious,asymptomatic,community transmission,pre-symptomatic",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. COVID-19 situation report (WHO) \n2. Presymptomatic SARS-CoV-2 Infections and Transmission in a Skilled Nursing Facility (NEJM)\n3. Research letter: Asymptomatic SARS-CoV-2 Infection in Household Contacts of a Healthcare Provider, Wuhan, China (U.S. CDC)\n4. A study about RT-PCR COVID-19 tests and their false-negative rate (AIM)\n5. Research paper: The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission (PNAS)\n6. CDC Pandemic Planning Scenarios (U.S. CDC)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Spread",
    "Subcategory": "On: COVID-19 & asymptomatic & pre-symptomatic transmission",
    "Topics": "asymptomatic,transmission,contagion,infection,spread,symptoms",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "How long is a person infected with COVID-19 contagious?",
    "What our experts say": "Recent research has shown that a person infected with COVID-19 may be able to spread the virus up to 72 hours before they begin having any symptoms up to 10 days after symptoms completely disappear. New studies have suggested that people are the most infectious during the 48 hours before they start to experience any symptoms. People who have tested positive for COVID-19 but never develop any symptoms over the following 10 days from the time they took the test are likely no longer contagious. There are always exceptions to these guidelines, so experts still recommend completing 14 days of isolation after testing positive for the virus, being exposed to a person who has been infected with COVID-19, or developing any symptoms. The best way to ensure you are no long contagious is by having two negative COVID-19 tests 24 hours apart that are both negative.",
    "Background & context": "As COVID-19 is a new virus that researchers have been studying for just under six months, we are still learning new information about it every day. This includes how long people might be contagious with the virus, though the evidence we have so far has given us a solid idea of this length of time for the vast majority of patients. There are still some outliers, but most patients fall within these time frames of contagiousness.",
    "Glossary Terms": "symptoms",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Clinical Questions about COVID-19: Questions and Answers (U.S. CDC)\n2. Harvard Medical School questions about COVID-19 exposure (Harvard Health)",
    "Variation of the answer depending on country of residence": "No\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Spread",
    "Subcategory": "On: COVID-19 & contagiousness",
    "Topics": "contagious,symptoms",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "Does wearing gloves protect against or stop the spread of COVID-19?",
    "What our experts say": "Wearing gloves does not directly protect against spread of the virus. COVID-19 is thought to spread primarily through small drops of moisture (respiratory droplets) that are released when a person infected with COVID-19 coughs, talks, or sneezes. Those drops can then land on the faces of people, surfaces, and items nearby. Wearing new and sterile gloves is not as effective as 20 seconds of hand washing with soap and water, but they can help you avoid touching an infected surface or item with your bare hands. Keep in mind that gloves can only prevent infection if you don't touch your face with your gloved hands, and only if you take off and dispose of the gloves correctly before washing your hands. \nIt is also important to remember to touch as few surfaces and items as possible if you are wearing gloves in order to avoid contaminating surfaces and spreading COVID-19 to more people. Remember that the best way to prevent spreading or getting infected with COVID-19 is through washing your bare hands for 20 seconds with water and soap, maintaining at least six feet of physical distance between yourself and others, and regularly washing and disinfecting surfaces in your household.\nFor people caring for, or in contact with, people who have been infected with COVID-19, wearing gloves can help make sure the caretaker doesn't touch dangerous substances that come from the sick person's body, like mucus from a sneeze, urine, blood, feces, or other fluids. ",
    "Background & context": "Sterile gloves, when properly worn and properly disposed of, can be a helpful element in protecting against infectious disease. However, if a person is not wearing gloves correctly, not putting them on correctly, or not disposing of them correctly, it defeats the purpose of wearing gloves. It is important to remember that any germs that someone comes into contact with, can be on a person's gloves, and can then be transferred to any other surface that the gloves touch. It also can give people a false sense of security while wearing gloves, and can result in people touching surfaces and items more freely, then touching their faces, which can lead to self-contamination with the virus. Wearing gloves is only an effective protection when the person wearing them follows the right protective methods. If they aren't followed, it can lead to contamination with a virus. ",
    "Glossary Terms": "sterile,respiratory droplets,germs",
    "Source of the question": "Fact-checking organization",
    "Country question was sourced from": "Nigeria",
    "Other resources": "1. How COVID-19 spreads (U.S. CDC) \n2. Outline of the evidence and considerations on medical glove use to prevent germ transmission (WHO) \n3. Hand Hygiene: Why, How & When? (WHO) \n4. Wearing-gloves (WHO)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Spread",
    "Subcategory": "On: COVID-19 & wearing gloves",
    "Topics": "drop,droplet,gloves,hand washing,prevention,transmission,spread",
    "Last modified": "6/15/2020",
    "Media": null
  },
  {
    "Question": "Will transmission of COVID-19 slow down in the summer?",
    "What our experts say": "The science is unclear on whether the spread of COVID-19 will decrease in the warmer summer months. Some viruses, like those that cause the common cold and flu, don't spread as easily in warm weather. We don't know for sure how COVID-19 will react to changing temperatures. At this stage, temperature-related transmission reductions are hypothetical.",
    "Background & context": "Some viruses, such as the common cold and flu, have historically spread faster when the weather is colder. Researchers have investigated how the spread of other viruses might be influenced by temperature and humidity, but there is no evidence of such an impact in the context of COVID-19 so far. ",
    "Glossary Terms": "influenza",
    "Source of the question": "Fact-checking organization",
    "Country question was sourced from": "India",
    "Other resources": "1. COVID-19 Resource Center (Harvard) \n2. Will warm weather slow spread of novel coronavirus? (U.S. NIH)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Spread",
    "Subcategory": "On: COVID-19 transmission during the summer",
    "Topics": "summer transmission,infection,seasonality,trends,patterns",
    "Last modified": "6/13/2020",
    "Media": null
  },
  {
    "Question": "Why does COVID-19 make some people sick for months?",
    "What our experts say": "Because the COVID-19 virus is new, we still don't know why some people might become sick longer than others—but we do know that people infected with COVID-19 who have severe symptoms tend to have symptoms for longer than those with mild cases. \n\nDifferences in immune responses, including lower levels of antibody production, can impact how long patients remain sick with COVID-19. A study from Portugal published in June 2020 found that some patients who took longer to have two consecutive negative tests showed milder symptoms and lower antibodies levels.\n\nCOVID-19 can impact many organs, which might help explain why the virus can cause symptoms that continue over a longer period of time in some patients. Akiko Iwasaki, a Yale immunology doctor, believes some potential reasons the virus lasts longer in some patients is because the virus might remain in one of the organs that is not tested by nasal swabs; that non-living parts of the virus can still cause your immune system to overreact like the virus is still alive and reproducing in your body when it isn't really doing that; and the virus might not be present in your body any longer, but your immune system is stuck in the state of fighting it off. \n\nAdditionally, after becoming infected with different viruses, your body can take a while to heal. So even if you don't have the virus anymore, you may continue coughing and not be able to breathe as well as you normally do, since your throat and lungs have yet to fully heal and recover.\n\nCurrently, the majority of patients infected with COVID-19 have symptoms for 2-6 weeks.\n\n",
    "Background & context": "COVID-19 has been shown to have varying effects on different individuals, including symptoms and secondary health effects. This range of outcomes makes it difficult to know the estimate length of impact COVID-19 might have on an individual. One example of a secondary outcome is myalgic encephalomyelitis/chronic fatigue syndrome (ME/CFS) — a long-term reappearance of symptoms — clusters of which have followed many infectious outbreaks. Increased data and corresponding analysis will help to provide more empirical evidence on how long COVID-19 adversely impacts individuals, what symptoms are most prevalent, and what secondary outcomes are most common. ",
    "Glossary Terms": "organ",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA,United Kingdom",
    "Other resources": "1. Clinical Questions about COVID-19: Questions and Answers (U.S. CDC)\n2. Interim Clinical Guidance for Management of Patients with Confirmed Coronavirus Disease (COVID-19) (U.S. CDC) \n3. COVID-19 and Multiorgan Response (CPC) \n4. Coronavirus disease (COVID-19) outbreak (WHO) \n5. COVID-19 Can Last for Several Months (The Atlantic) \n6. Researchers warn covid-19 could cause debilitating long-term illness in some patients (Washington Post) \n7. A woman says she's had 8 positive coronavirus tests in 50 days. How long can it really take to recover? (CBS News) \n8. Clearance and persistence of SARS‐CoV‐2 RNA in patients with COVID‐19 (Journal of Medical Virology)",
    "Variation of the answer depending on country of residence": "No\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\t",
    "Category": "Symptoms",
    "Subcategory": null,
    "Topics": "symptoms",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "What do people mean when they refer to COVID-19 as being a blood vessel disease?",
    "What our experts say": "Patients who have been infected with COVID-19 can sometimes develop severe symptoms. Some of these symptoms include things like blood clots, heart problems, and \"COVID toes\". One thing all of these issues have in common is their link to blood vessels, the tubes that deliver blood and oxygen throughout the body. When these tubes and the cells that line the insides of the tubes have challenges carrying and spreading blood to organs and tissues, issues like blood clots can occur in many patients.\n\nThough COVID-19 is primarily a respiratory illness, some researchers believe that the virus may be able to move from the lungs into the blood vessels, often causing additional symptoms such as the ones mentioned above. While some patients have been impacted by blood vessel-related symptoms, COVID-19 is still primarily considered a respiratory illness for most patients.\n\n \n",
    "Background & context": "There have been reports of COVID-19 patients experiencing disease symptoms that impact the blood vessels and vascular system, such as blood clots and damage to the endothelial lining of blood vessels. The existence of vascular COVID-19 symptoms is particularly relevant to patients with certain pre-existing conditions (like hypertension or cardiovascular disease), where infection can mean increased risks of severe illness, serious complications, or death. It is important to note that COVID-19 symptoms can vary widely from person to person, with many experiencing primarily respiratory symptoms, other types of symptoms, multiple types of symptoms at once, or no symptoms at all.",
    "Glossary Terms": "blood vessels",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. Endothelial cell infection and endotheliitis in COVID-19 (Lancet) \n2. Pulmonary Vascular Endothelialitis, Thrombosis, and Angiogenesis in Covid-19 (NEJM) \n3. Doctors race to understand inflammatory condition in kids (Science) \n4. COVID-19: the vasculature unleashed (Nature) \n5. COVID-19 and the Heart (American Heart Association)",
    "Variation of the answer depending on country of residence": "No\t\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Symptoms",
    "Subcategory": null,
    "Topics": "blood vessel,respiratory system,blood clot,COVID toes",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "Do digital thermometers kill neurons or damage the brain when a person's temperature is getting checked?",
    "What our experts say": "Digital thermometers do not damage your brain in any way. Digital thermometers are universally used with children and adults and can come in a wide variety of forms including oral, rectal, temporal artery (forehead), tympanic (ear), and axillary (armpit) versions. These thermometers require a sensor, which typically produces either a voltage, current, or resistance change when there is a change of temperature. These are all widely used and safe. There is no evidence to suggest that neurons or brain cells can be damaged in the process. \n\nOlder thermometers were glass tubes with mercury inside them. The mercury expanded and contracted based on the temperature of the subject. Now, digital thermometers are far more common and easier to read than traditional mercury-based thermometers, and digital thermometers are considered safer than mercury-based thermometers because mercury is toxic, and there is a possibility for exposure if the glass tube containing the mercury were to break. ",
    "Background & context": "There have been some questions about using digital thermometers as more people use them to check for fever (higher than normal body temperature), one of the symptoms of COVID-19. While checking body temperature can be part of evaluating whether someone may have COVID-19, it is important to note that checking for fever alone is not enough to determine whether someone has COVID-19 in part because there are many causes of fever. In addition, some people with COVID-19 may not have any symptoms of illness or may have symptoms other than fever. Digital thermometers can also be inaccurate or used incorrectly. Checking body temperature with a digital thermometer is not a substitute for COVID-19 testing.",
    "Glossary Terms": "symptoms,temperature check,fever",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Thermometers: Understand the options Print (Mayo Clinic)\n2. Screening Clients for COVID-19 at Homeless Shelters or Encampments (U.S. CDC)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Symptoms",
    "Subcategory": "On: COVID-19 & digital thermometers",
    "Topics": "thermometer,symptoms",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "What are the many benefits of testing?",
    "What our experts say": "Testing provides several benefits during a pandemic, including early diagnosis, contact tracing, prevention, and surveillance. Viral testing identifies if an individual is currently infected with the virus that causes COVID-19. At the individual level, it allows infected individuals who were potentially experiencing symptoms to be diagnosed and access the care they need. At the community level, viral testing prevents further infections since an infected individual can take all necessary precautions to not infect other people. It also allows public health experts to identify new cases and track the spread of the virus through contact tracing by following the chain of transmission. Viral testing is commonly used to test people who have symptoms of COVID-19 as well as caregivers, essential workers, travelers, and others who may not show active symptoms. \n\nSerology tests - also called antibody tests - are useful to find out if an individual has been previously infected with the virus that causes COVID-19. These kinds of tests look for antibodies in the blood, which determine if there was a previous infection. It allows public health experts to find out how many COVID-19 infections have occurred in the past, and to track what percentage of the population has been infected over time, which has important implications for surveillance. At a policy level, serology testing can guide guide social distancing or quarantine guidelines. The U.S. Centers for Disease Control use a serology surveillance strategy to better understand the spread of the virus by testing in different locations, at different points of time, and within different populations in the United States. \n\nHowever, it's important to note that the evidence surrounding serology testing and its link to immunity (protection) is still evolving. We do not understand fully if prior infection is evidence of immunity, know how long antibodies can protect the body, or whether patients can get infected again after a previous infection. ",
    "Background & context": "COVID-19 access to viral testing (diagnostic tests that tell you if you are currently infected with the virus) has varied significantly during the course of the pandemic. In the US, testing was largely unavailable except for those with acute symptoms until recent months. According to the U.S. Centers for Disease Control and Prevention (CDC), specimens tested by both the CDC and public health labs multiplied by more than 12 times from the beginning of March to the beginning of May. Limited testing early in the pandemic has left gaps in the data, particularly with regards to asymptomatic cases; however, because testing was initially (and in some regions still is) limited, there has been confusion about the benefits. While viral testing is not perfect in terms of accuracy and will not alone slow the pandemic, it is a crucial piece of the response effort. If one can get regularly tested, one should. In the initial months of the pandemic, countries that rapidly scaled up viral testing capacity, such as South Korea, were able to better contain the spread of COVID-19 in comparison to countries that were slow to increase testing, such as the United States. \n\nSerology (antibody) testing has also varied in availability and recommended uptake since the onset of the pandemic. There has been less of an urgent push for serology testing because it does not tell you if you are currently infected and there is lacking evidence on how protective the antibodies are and their length of protection. Additionally, there is a chance that a positive result could be due to antibodies from an infection with a virus from the same coronavirus family (eg. the one that causes the common cold). The U.S. CDC has also issued warnings about the risk of high false positive rates in antibody tests. While antibody tests are an integral part of routine surveillance and particularly understanding disease prevalence and the frequency of asymptomatic infection, they should not be seen as a silver bullet to virus control. \n\n",
    "Glossary Terms": "antibody,diagnostic test",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. Testing for COVID-19 (U.S. CDC)\n2. The important role of serology for COVID-19 control (Lancet)\n3. Disease Control, Civil Liberties, and Mass Testing — Calibrating Restrictions during the Covid-19 Pandemic (NEJM)\n4. Testing data in the US (U.S. CDC)\n5. Coronavirus Disease 2019 (U.S. CDC)\n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Testing",
    "Subcategory": "On: COVID-19 & testing",
    "Topics": "testing,transmission",
    "Last modified": "7/8/2020",
    "Media": null
  },
  {
    "Question": "Why are smell tests being proposed over temperature checks at workplaces?",
    "What our experts say": "While many businesses and public spaces have begun using temperature checks as a way to try to identify people who might be infected with COVID-19, several studies have proposed that using a smell test in addition to a thermometer check may be a more accurate way of detecting potential cases. The reasons for this are numerous, and are mostly due to concerns about the effectiveness of temperature checks. Some of these issues include:\n- The fact that many people with COVID-19 never develop any symptoms such as fevers;\n- People with fevers might not have the virus at all and could have any number of other illnesses;\n- Infrared/non-contact thermometers are often inaccurate and operating errors may occur; and\n- People who take over-the-counter medication for fevers might be ill but will not present with a fever.\nUsing a temperature check alone is not an effective strategy to detect COVID-19 infections at public sites. On the other hand, the potential benefits of a smell test are numerous, as the loss of smell— also called 'anosmia'—is relatively unique to COVID-19, whereas fevers are common symptoms in many illnesses. \n\nFor instance, a recent preprint study (awaiting peer-review) showed that COVID-19 patients were 27 times more likely to have lost their sense of smell than people without the virus, but only 2.6 times more likely to have fever or chills than those without the virus. Another study demonstrated that people with a loss of smell are \"more than 10 times more likely to have COVID-19 than other causes of infection,\" according to Dr. Carol Yan, making it a more accurate marker for COVID-19 than a fever would likely be, as they have many other causes and are associated with many other illnesses. Reasons like this are why many health experts believe that a combination of a smell test in addition to temperature checks could more accurately test and identify people for COVID-19.\n",
    "Background & context": "There is growing interest in smell tests to supplement temperature testing during the current pandemic. Loss of smell, also called anosmia, is one of the possible symptoms of COVID-19. In some patients who have tested positive for COVID-19, loss of smell is the only reported symptom. The potential for a smell test serving as a better diagnostic for COVID-19 may lie in anosmia's unique link to COVID-19. Dr. Andrew Badley of the Mayo Clinic further explains this point as he stated “My impression is that anosmia is an earlier symptom of Covid-19 relative to fever, and some infected people can have anosmia and nothing else. So it’s potentially a more sensitive screen for asymptomatic patients.”\n\nAdditionally, temperature checks can be insufficient for screening because patients with COVID-19 may not have a fever, and there are other health conditions that can cause a fever. Loss of smell is more unique to COVID-19. While smell tests can be helpful to add to temperature screenings at workplaces, schools, airports, restaurants and other locations, it is important to remember that infected people can still transmit COVID-19 without showing any symptoms like fever or loss of smell.\n",
    "Glossary Terms": "anosmia",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. COVID‑19 Strategy Update 14 April 2020 (WHO)\n2. General Business Frequently Asked Questions (U.S. CDC) \n3. Employers Rush to Adopt Virus Screening. The Tools May Not Help Much. (NYT) \n4. Augmented Curation of Clinical Notes from a Massive EHR System Reveals Symptoms of Impending COVID-19 Diagnosis (medRxiv)\n5. Self‐reported olfactory loss associates with outpatient clinical course in COVID‐19 (IFAR) \n6. The implications of silent transmission for the control of COVID-19 outbreaks (PNAS) \n7. Fever checks are a flawed way to flag Covid-19 cases. Experts say smell tests might help (STAT News) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Testing",
    "Subcategory": "On: COVID-19 & smell tests",
    "Topics": "smell test,temperature,thermometer,anosmia,screening",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "Can you explain how the COVID-19 test using tears works?",
    "What our experts say": "As of now, there is no consensus about whether or not tears can accurately detect the virus in an infected person, but early study results have shown a lower amount of the virus in tears than in other bodily fluids. Some researchers believe parts of the virus might be able to spread from a person's nasal cavity into their eyes, and eventually into tears in the inner corner of the eyes. Whether or not this type of testing will work is still uncertain as scientists have been testing many bodily fluids like semen, saliva, urine, and tears to determine whether or not the virus can be detected in them and if it can, how much. \n\nHumans produce tears in the back of their eye sockets, which is close to the nasal cavity where most COVID-19 tests are being done now. The nasal cavity is located at the back of the nose and is where the COVID-19 virus starts reproducing in people exposed to the virus.\n\nNasal swab tests are designed to collect samples from the nasal cavity that have some genetic material of the virus (DNA and RNA). Tear tests for COVID-19 would try to focus on this similar area of the head as there is a small, thin layer of tissue called the 'conjuctiva' that acts as a bridge between the nasal cavity and the eye socket. ",
    "Background & context": "There is a growing number of research studies as well as media reports about COVID-19 tests that use samples of tears, instead of nasal swabs, throat swabs, saliva collection, blood draws, or other bodily samples. Tears originate near the nasal cavity, and someone with COVID-19 can shed viral particles in their tears. \nLike nasal swab tests, COVID-19 tests using tears analyze the sample through polymerise chain reaction (PCR) and are currently proposed as a potential option for diagnostic testing (checking whether someone has an active infection), which is different from antibody testing (checking whether someone had a past infection and now has antibodies against COVID-19). It is important to note that COVID-19 tests using tears are still in the research and development phase.\nThe interest in COVID-19 tests using tears may be related to general interest in increasing the availability, accuracy, affordability, safety, speed, and ease of COVID-19 testing. For example, there is some interest in nasal swab test alternatives to reduce physical discomfort and to avoid inducing sneezing or coughing reflexes that could transmit virus particles to health care workers.",
    "Glossary Terms": "DNA,RNA,nasal cavity,conjunctiva,bodily fluids",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Detection of severe acute respiratory syndrome Coronavirus-2 in the tears of patients with Coronavirus disease 2019 (Nature)\n2. Medical School Ophthalmologists will Test Tears for COVID-19 (University of Minnesota)\n3. Assessing Viral Shedding and Infectivity of Tears in Coronavirus Disease 2019 (COVID-19) Patients (American Academy of Ophthamology) \n4. Anatomy, Head and Neck, Eye Conjunctiva (NIH) \n5. Re: Yu et al.: Assessing Viral Shedding and Infectivity of Tears in Coronavirus Disease 2019 (COVID-19) Patients (Ophthalmology) \n6. Assay Techniques and Test Development for COVID-19 Diagnosis (American Chemical Society) \n",
    "Variation of the answer depending on country of residence": "No\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Testing",
    "Subcategory": "On: COVID-19 & Testing",
    "Topics": "testing,tears,DNA,RNA,nasal cavity",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "Can we trust antibody tests to tell who has been infected and who hasn't?",
    "What our experts say": "Antibody tests are now available in many parts of the world, and they can play an important role in understanding COVID-19 trends and identifying groups at higher risk for infection. \nDiagnostic tests are never 100% accurate. Sometimes, a test will produce false positives (when you test positive for the virus, but don't have it) and false negatives (when you test negative for the virus, but you really have been infected). The antibody tests for COVID-19 are similar. To be able to trust the results of an antibody test, we must look at its ability to detect the presence of COVID-19 antibodies when they are present, and its ability to confirm the absence COVID-19 antibodies when they are truly absent. \nIn the context of the current pandemic, it is important for us to reduce the amount of false positive test results that can occur by choosing a test that is highly specific. This means we must choose a test whose ability to correctly identify those without the disease is as accurate as possible, so that a negative test result truly means that person has not been infected with COVID-19. This is because an individual with a false positive test result may be mistakenly reassured that they are safe, and may pay less attention to basic prevention (e.g., social distancing). In this context, the U.S. CDC recommends choosing a test with very high specificity, perhaps 99.5% or greater. Irrespective of where people reside, they should choose the test available on the market with the highest specificity. However, it is important to note that at this stage of the pandemic, we don't know yet exactly what a positive antibody test means in practice. We are not sure yet if a positive antibody test means that the antibodies will give the person immunity (i.e. prevent them from getting sick again with COVID-19); and if they do, how long this protection can last (weeks? months?). Several studies are currently underway. ",
    "Background & context": "While COVID-19 diagnostic tests determine whether or not a person is currently infected with the virus, antibody tests are used to determine whether or not a person was infected with COVID-19 in the past. This occurs because  and has since developed antibodies \nhese tests look for the presence of antibodies, which are proteins made in response to infections. Antibodies are detected in the blood of people who are tested after infection; they show the body’s efforts to fight off a specific infection.\n (such as a polymerase chain reaction (PCR) test) in that antibody tests look for prior infection from a virus using blood, whereas PCR-based tests are run on saliva or mucus samples to look for the virus's genetic material and diagnose people who are currently infected with the novel coronavirus. There is also a third test, an antigen test, that was approved by the FDA May 8. These tests use a throat or nasal swab to detect viral proteins expressed on the outer surface of the coronavirus. \n\nEach tests have different levels of of specificity (how well a test identifies patients who do not have a disease) and sensitivity (how well a test identifies patients who do have a disease), and each have different ideal standards. \n\nFor instance, while with antibody tests the key metric is specificity, with diagnostic tests, the key metric is sensitivity. This is because an individual with a false negative test result may be mistakenly reassured that they are safe (just as one would with a false positive antibody test), and in turn pay less attention to basic prevention (e.g., social distancing).",
    "Glossary Terms": "sensitivity,specificity,antibody,diagnostic test,antigen",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Interim Guidelines for COVID-19 Antibody Testing (U.S. CDC)\n2. Waiting for Certainty on Covid-19 Antibody Tests - At What Cost? (NEJM)\n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Testing",
    "Subcategory": "On: COVID-19 & antibody tests",
    "Topics": "testing,antibody,immunity",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "How easily does COVID-19 spread from contaminated surfaces or animals?",
    "What our experts say": "The U.S. Centers for Disease Control clarified that the virus that causes COVID-19 primarily spreads through close, person-to-person contact and travels through respiratory droplets that are produced when a person coughs, sneezes, or talks. The risk of contracting the virus from animals and pets is also considered to be low. While it is still possible to contract the virus from contaminated surfaces that may have been touched by someone who was infected, this is not a very common mode of transmission. However, this does not mean there is zero risk of transmission from touching contaminated surfaces. One study found that the virus can remain on surfaces like plastic and steel for 48-72 hours, and for up to 24 hours on cardboard. If a person touches a contaminated surface with traces of the virus and then proceeds to touch their eyes, nose, or mouth, they could still become infected if the surface contains large amounts of the virus. Since there is still a potential risk of transmission from touching contaminated surfaces, frequent hand washing with soap and water for 20 seconds is a great way to mitigate this risk, and a commonly recommended practice to avoid other respiratory infections in the process. ",
    "Background & context": "The public health community is continually learning about how the novel coronavirus spreads and what transmission routes are most conducive to its spread. Because of this continual learning in the public health community, there has been confusion in the public around how easily SARS-CoV-2 spreads and through which routes. This confusion is particularly centered around the amount of virus spread through surface transmission and airborne transmission, as person-to-person spread is the most well understood form of transmission as well as the main transmission route for the novel coronavirus. A large peak of confusion about transmission stemmed from edits made to the U.S. CDC page on how COVID-19 spreads, which some thought downplayed warning of surface transmission (the page has since been updated). \n\nSuch confusion has led to debate around the need to wipe down groceries, wear gloves, avoid petting neighborhood animals, and other steps to mitigate surface transmission. Though surface transmission is not thought to be the main way SARS-CoV-2 spreads, it is still a risk and should be responded to with precaution. One way to think about it is that virus spread from person-to-person is direct transmission, whereas virus stemming from a surface requires two intermediaries: 1) touching the virus on a surface, and then right after 2) touching your eyes, nose, or mouth. One is more direct and therefore more common, but both require caution.",
    "Glossary Terms": "respiratory droplets",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. COVID‑19 Strategy Update 14 April 2020 (WHO)\n2. General Business Frequently Asked Questions (U.S. CDC) \n3. What’s the Risk of Catching Coronavirus From a Surface? (NYT)\n4. How COVID-19 Spreads (CDC)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\t",
    "Category": "Transmission",
    "Subcategory": "On: COVID-19 & contaminated surfaces",
    "Topics": "contaminated,surface,animal,transmission",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "Why has India reported a significant surge in cases of COVID-19?",
    "What our experts say": "Public health experts indicate that lockdown measures in India ended too quickly, just as cases started spiking. The initial lockdown was in effect for 21 days from March 24, 2020, and was extended to May 31, 2020. Following May 31, 2020, the country opened up in phases, and only a few areas continued to place restrictions on movement. Crowded means of transportation, densely packed neighborhoods, and inadequate social distancing have contributed to a steep rise in infections, made worse by a premature end to the lockdown. The end of the lockdown has also sparked a mass exodus of migrant laborers back to their home states, which local health authorities worry has driven the rise in new cases. It's too soon to tell whether the spike in new cases has actually been driven by migrant laborers—increased testing availability has allowed for more cases to be detected, which may also contribute to the increased case count. Experts from the Indian Council of Medical Research noted that India has still not reached the peak of infections, and that cases are likely to continue to rise in the future.",
    "Background & context": "India's stringent lockdown measures helped to control the spread of COVID-19 and significantly reduced the rate at which infections doubled by more than half from 4 days to 10 days. However, lockdown measures were lifted right as the country reported a significant surge of cases, particularly populous cities like Delhi and Mumbai, and states like Maharashtra, Gujarat and Tamil Nadu.",
    "Glossary Terms": "transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "India",
    "Other resources": "1. Covid case count nears 2-lakh mark, ICMR says ‘far away from peak’ (Indian Express)\n2. Global report: India reports surge in Covid-19 cases as lockdown eased (The Guardian)\n3. India Coronavirus Map and Case Count (NYT)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\t",
    "Category": "Transmission",
    "Subcategory": "On: COVID-19 & transmission",
    "Topics": "virus,transmission",
    "Last modified": "7/7/2020",
    "Media": "India case surge_v1 (3).png (https://dl.airtable.com/.attachments/691875cdbb7d291489f8d99ea8e95975/2d8f95ea/Indiacasesurge_v13.png),India case surge_v1 (4).png (https://dl.airtable.com/.attachments/6cd374dba392c6b84b353ea92959e007/73d84193/Indiacasesurge_v14.png),India case surge_v1 (5).png (https://dl.airtable.com/.attachments/54eab44bf23f86da4b88efed017e8990/afd7b209/Indiacasesurge_v15.png),India case surge_v1 (6).png (https://dl.airtable.com/.attachments/f6af3ce4e49001c4661d42bc2fa5b316/8d342e2d/Indiacasesurge_v16.png),India case surge_v1 (7).png (https://dl.airtable.com/.attachments/cca9606838df1ca5798e922649ed5888/1b7e9846/Indiacasesurge_v17.png)"
  },
  {
    "Question": "Why are Brazil's cases surging right now?",
    "What our experts say": "Brazil has reported over 1.2 million cases and 54,000 deaths as of June 26, 2020. The recent surge in cases is mainly stemming from the country's densely populated regions, such as Sao Paolo and Rio de Janeiro. Studies estimate that 25% of the Brazilian population in Sao Paolo did not adequately adhere to quarantine guidelines, and the presence of densely packed low-income neighborhoods known as favelas has exacerbated the spread of the virus. In a new study, researchers conducted over 3,000 rapid tests in six of the city's most densely populated neighborhoods and found that infection rates were far higher than the official estimates: some studies had previously estimated that 9.5% of people in Sao Paolo were infected, but the most recent estimates from the largest favela in Sao Paola indicated almost 25% of people who were tested were positive. \n\nMedical experts attribute the surge in cases in major cities to relaxed quarantine and isolation measures. Major cities in the country have lifted lockdown measures, and reopened restaurants, shops and businesses. Another research study found that more than 75% of the confirmed cases are from the relatively densely populated southern and southeastern regions of Brazil, and the exponential growth in COVID-19 cases has stemmed from difficulties in effective social distancing. The study reports that many informal workers are continuing to work and information regarding minimum infection prevention and control measures, including hand washing and social distancing, has not been effectively communicated and followed.",
    "Background & context": "Despite the COVID-19 risk factor of older age being favorable for Brazil’s relatively younger population, Brazil has seen a surge in the number of cases. Initially, transmission of the virus was limited to the larger cities of São Paulo and Rio de Janeiro but now has moved inland into smaller cities. Thirteen million people in Brazil live in favelas, in close proximity to one another with lack of access to clean water. This makes the physical distancing and hygiene conditions necessary to prevent transmission of the virus very difficult. Smaller cities also have weaker health systems and fewer health care professionals to prevent the spread.\n\nThere has also been criticism of data suppression by the Brazilian government, and some opinions suggest that the actual cases could be seven times higher than the official figures.\n\nEasing of preventative measures like opening up of malls and beaches and crowding of people is another reason to see increases in the number of cases. The president of the country has criticized state governments that are making efforts to combat the pandemic. With a president who denies the pandemic as a ‘cold,’ the political turmoil at the center has led to two health minsters being fired or quitting, leaving no public health expert to advise the leadership.",
    "Glossary Terms": "transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. COVID-19 in Brazil (Pulmonology)\n2. Implications of social distancing in Brazil in the COVID-19 pandemic (Infection Control & Hospital Epidemiology)\n3. Coronavirus panel (Ministry of Health)\n4. COVID-19 Infection Rate In Rio’s Favelas Far Exceeds Official Count, A New Study Says (Rio Prefeitura)\n5. Brazil Coronavirus Map and Case Count (NYT)\n6. Modeling and forecasting the early evolution of the Covid-19 pandemic in Brazil (arXiv)\n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Transmission",
    "Subcategory": "On: COVID-19 & Brazil",
    "Topics": "Brazil,transmission",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "Can the virus be transmitted through the air?",
    "What our experts say": "According to the World Health Organization, the virus that causes COVID-19 is primarily spread through respiratory droplets (little spit droplets that fly out when a person sneezes or coughs). Respiratory droplets can infect other people who are nearby, or indirectly infect others when they touch a surface contaminated with infected droplets. However, some experts are looking at previous data from China to see whether the virus may spread through the air or through vents via lighter particles that can remain in the air for longer periods of time (aerosol transmission). While a few lab-based studies have found that the virus can be present in the air for up to three hours, these studies did not assess if the virus is viable to infect anyone else. Thus far, the WHO and CDC still claim most evidence points to close person-to-person droplet transmission. However, experts warn that there is significant reason to believe airborne transmission is happening. Definitive studies may take a long time to alter the body of evidence in the coming weeks and months, but proactive prevention measures such as universal use of masks could save lives in the meantime.  ",
    "Background & context": "Respiratory droplets are little beads of liquids that fly out when a person sneezes, coughs, or uses their mouth. The WHO states that COVID-19 virus spreads from person to person through these droplets when people come in close contact with one another. Airborne particles tend to be lighter and can stay in the air for longer periods of time, which makes airborne viruses even easier to spread. Some studies have shown that COVID-19 could potentially be spread through the air in enclosed spaces with poor ventilation. The evidence on this mode of transmission is still evolving. There is a distinct possibility of the virus spreading through air in enclosed spaces, particularly if there is poor ventilation, but the evidence is still evolving. ",
    "Glossary Terms": "respiratory droplets,aerosol/airborne transmission,viable,infectious,ventilation systems,indirect (non-contact) transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Aerosol and Surface Stability of SARS-CoV-2 as Compared with SARS-CoV-1 (NEJM) \n2. Turbulent Gas Clouds and Respiratory Pathogen Emissions: Potential Implications for Reducing Transmission of COVID-19 (JAMA) \n3. Aerodynamic analysis of SARS-CoV-2 in two Wuhan hospitals (unedited but accepted for publication) (Nature)\n4. High SARS-CoV-2 Attack Rate Following Exposure at a Choir Practice — Skagit County, Washington, March 2020 (CDC)\n5. Aerosol and Surface Transmission Potential of SARS-CoV-2 (medRxiv)\n6. Detection of air and surface contamination by SARS-CoV-2 in hospital rooms of infected patients (Nature)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Transmission",
    "Subcategory": "On: COVID-19 & aerosol transmission",
    "Topics": "virus,contagion,spread,airborne,transmission",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "Why are meat and pork plants having so many outbreaks?",
    "What our experts say": "Meat processing plants have become major hotspots for coronavirus outbreaks because employees work in close proximity to one another, which makes social distancing very difficult. Across the U.S., the Centers for Disease Control and Prevention report that 4,913 COVID-19 cases and 20 deaths have been reported among approximately 130,000 workers at 115 meat processing facilities in 19 states. Many meat processing plants have failed to provide basic protections like face masks, plexiglass barriers between workers, or paid sick leave to frontline employees. The Tyson Fresh Meats Plant in Washington State, the largest meat-packing plant in the state, was temporarily closed in April after more than a 100 employees tested positive for COVID-19. The plant has since resumed operations after testing all employees, but unions and health officials alike have advocated for greater health protections for workers, including adequate social distancing measures, even if it slows operations. ",
    "Background & context": "Over the past few months, there have been news stories about virus outbreaks at U.S. meat processing facilities. With many ill workers, some meat processing facilities closed temporarily, which resulted in a decrease in meat and pork in markets and grocery stores. \n\nPeople who live or work in places where they are close to other people are at increased risk of getting and spreading COVID-19. While separating employees from one another by at least 6 feet (2 meters) or implementing COVID-19 specific sanitation guidelines have been effective in controlling spread of the virus in some work environments, these control measures have been difficult to implement in meat/pork processing facilities.  Furthermore, employee attendance and sick leave policies, crowded living conditions, and limited protective equipment availability and use may also contribute to COVID-19 spread. To reduce the spread of COVID-19 in meat/pork processing facilities, the U.S. Centers for Disease Control and Prevention suggests using routine symptom screening as well as “improving physical distancing, hand hygiene, cleaning and disinfection, and medical leave policies, and providing educational materials in languages spoken by workers.”",
    "Glossary Terms": "transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. COVID-19 Among Workers in Meat and Poultry Processing Facilities ― 19 States, April 2020 (U.S. CDC)\n2. Washington’s largest meat-packing plant, hard-hit by COVID-19, to reopen Tuesday (Seattle Times)\n3. Severe coronavirus outbreaks stagger some meat-packing plants in Washington (Yakima Herald)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Transmission",
    "Subcategory": "On: COVID-19 & meat processing plants",
    "Topics": "meat processing,poultry,spread,transmission",
    "Last modified": "7/6/2020",
    "Media": null
  },
  {
    "Question": "Can tear gas help spread COVID-19?",
    "What our experts say": "Tear gas and other chemical irritants can cause people to cough, sneeze, and take off their face masks, which can increase the spread of COVID-19. This is the case both for people who have symptoms of the virus and those who might not have any symptoms and don't know they are sick. The virus that causes COVID-19 spreads primarily through droplets that are emitted when people exhale, cough, or spit. Tear gas can cause people to cough or scream loudly, which could carry the virus particles much farther than 6 feet (2m) and infect others around them. In addition to inducing coughing, tear gas has also been linked to increased susceptibility to infection in the respiratory tract as well as increased pain and inflammation. A 2014 study found that exposure to tear gas contributed to a significantly higher risk of acute respiratory illnesses (sudden and serious respiratory illnesses). More than 1200 infectious disease and public health professionals have signed a petition opposing the use of tear gas and other respiratory irritants during this pandemic.",
    "Background & context": "Tear gas refers to a group of chemical irritants that are designed to irritate mucous membranes, and cause people to tear, cough, and sneeze. It is used as a method of crowd dispersal during protests. During the recent protests in the United States in the wake of George Floyd's death, police departments across the country used tear gas widely in an effort to disperse crowds. This was widely criticized as a counter-productive and dangerous means of crowd dispersal during the COVID-19 pandemic.\n",
    "Glossary Terms": "tear gas,transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. o-Chlorobenzylidene Malononitrile (CS Riot Control Agent) Associated Acute Respiratory Illnesses in a U.S. Army Basic Combat Training Cohort (Military Medicine)\n2. Tear Gas (Pepper Spray) Toxicity (PubMed)\n3. Teargas and pepper spray will accelerate spread of Covid-19, doctors warn (The Guardian)\n4. Open letter advocating for an anti-racist public health response to demonstrations against systemic injustice occurring during the COVID-19 pandemic (Open Letter)\n",
    "Variation of the answer depending on country of residence": "No\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Transmission",
    "Subcategory": "On: COVID-19 & tear gas",
    "Topics": "transmission,tear gas,spread",
    "Last modified": "7/3/2020",
    "Media": "teargas_v1 (16).png (https://dl.airtable.com/.attachments/e5e20f088ce0f545cd0be6bf5f5772c3/b45d2158/teargas_v116.png),teargas_v1 (17).png (https://dl.airtable.com/.attachments/b56b15f7d0c74290dca55a432c767457/5f3714da/teargas_v117.png),teargas_v1 (18).png (https://dl.airtable.com/.attachments/c762f73850cc22affa10f8c16b062604/313cc2e3/teargas_v118.png),teargas_v1 (19).png (https://dl.airtable.com/.attachments/4a5f6230c2d9b23383e599b0cade0f79/53821267/teargas_v119.png)"
  },
  {
    "Question": "Why are health experts worried about other infectious disease outbreaks right now? ",
    "What our experts say": "The renewed focus on the COVID-19 pandemic and its heavy toll has worried health experts about other infectious disease programs in low- and middle-income countries, such as the distribution of insecticide-treated bednets in sub-Saharan Africa or routine vaccination programs in India. A new modeling analysis released by the World Health Organization shows that disruptions to bednet distribution campaigns could double the number of malaria deaths in 2020 compared to the amount of deaths in 2018 (in the worst case scenario). Health experts are warning that existing vaccination programs or other vector control programs (such as indoor spraying or insecticide-treated bednet distribution campaigns) should be accelerated to prevent other infectious disease outbreaks, even as resources are focused on the COVID-19 pandemic.",
    "Background & context": "The World Health Organization has noted that the COVID-19 pandemic is testing the resilience of other robust health programs that tackle infectious diseases, such as malaria, tuberculosis, or polio. Vaccine programs in lower-and-middle-income countries are at risk of being disrupted by the shift in resources toward COVID-19 response.",
    "Glossary Terms": "transmission,vector control",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. WHO urges countries to move quickly to save lives from malaria in sub-Saharan Africa (World Health Organization) \n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Transmission",
    "Subcategory": "On: COVID-19 & infectious disease outbreaks",
    "Topics": "transmission,infection,spread",
    "Last modified": "7/3/2020",
    "Media": null
  },
  {
    "Question": "What is the latest research regarding sexual transmission of COVID-19?",
    "What our experts say": "There have been no documented cases of sexual transmission. Based on the evidence available right now, experts do not know whether COVID-19 can spread from person to person through bodily fluids that are not respiratory functions like talking, coughing and sneezing. Some confusion around this could be because traces of the virus that causes COVID-19 were found in the semen samples of 6 out of 38 men who provided samples in a research study. According to the study, four of the six men were still infected, while two were recovering. This does not mean that COVID-19 is sexually transmitted. Traces of the virus have also been found in other bodily fluids and stool samples, but it is unclear whether the virus can spread from person to person through sexual transmission.",
    "Background & context": "There are a number of different ways that viruses can be transmitted. Some viruses can spread through physical contact or touch, through bodily fluids such as the exchange of saliva, or through the air. Other viruses might be transmitted through bites from ticks or mosquitos, who carry the virus, or through food and water that are contaminated. Some other viruses can be shared through sexual contact, or by sharing needles that have been contaminated by bodily fluids. ",
    "Glossary Terms": "transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA,Mexico",
    "Other resources": "1. Clinical Characteristics and Results of Semen Tests Among Men With Coronavirus Disease 2019 (JAMA) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Transmission",
    "Subcategory": "On: COVID-19 & sexual transmission",
    "Topics": "semen,COVID-19,sexual transmission,STD,STI",
    "Last modified": "7/3/2020",
    "Media": null
  },
  {
    "Question": "How are migrant laborers in India being impacted by the COVID-19 pandemic?",
    "What our experts say": "India enacted one of the toughest nationwide lockdown policies in response to the COVID-19 pandemic, and shut down all travel and movement with barely four hours notice on March 24, 2020. The lockdown disproportionately impacted the informal sector of India (the part of any economy that is not regulated by the government), and left thousands of migrant laborers and daily wage earners stranded. With buses and trains shuttered, migrant laborers had to walk hundreds of kilometers back to their villages, and many died along the way. \n\nIndia's COVID-19 response has been criticized for inadequately accounting for the needs of the most marginalized and vulnerable residents who lacked resources to cope with the abrupt lockdown. Now that the lockdown has ended, the Supreme Court of India has ordered states to identify stranded migrant laborers and facilitate their return to their hometowns. Several states, including West Bengal, Odisha, Bihar, and Jharkhand, have reported spikes in infections as more than 10 million migrant workers return to their homes following the easing of lockdown measures. The actual impact of migration on COVID-19 cases is difficult to ascertain, since testing has also improved, but the sudden influx of migrant laborers has made it even more difficult for the state healthcare institutions to treat and care for COVID-19 cases.",
    "Background & context": "Disproportionate impacts of COVID-19 on migrant laborers are being documented globally as a result of poor or crowded working conditions, inadequate living conditions, risk of contracting the virus while traveling for work, and low access to quality healthcare, among other factors. Migratory and seasonal agricultural workers (MSAWs) have been documented to disproportionately infectious diseases, like COVID-19, along with a host of other serious health problems including diabetes, malnutrition, infectious diseases, pesticide poisoning, and injuries from work-related machinery. These health issues are exacerbated by the transitory culture of this population group, which makes it difficult to develop a relationship with a healthcare provider, maintain treatment regimens, and track health records. For these reasons, MSAWs were inequitably impacted by India's sudden shut down, and by the sudden reopening. \nSource: https://www.ruralhealthinfo.org/topics/migrant-health",
    "Glossary Terms": "migrant laborer,transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "India",
    "Other resources": "1. India: COVID-19 Lockdown Puts Poor at Risk (HRW)\n2. The Pandemic Exposes India’s Apathy Toward Migrant Workers (The Atlantic) \n3. Send migrant workers home in 15 days: India's top court to states (Aljazeera)\n4. Bihar, Jharkhand and Odisha record big spikes as migrant workers return home (Hindustan Times)\n5. Coronavirus lockdown: The Indian migrants dying to get home (BBC)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Transmission",
    "Subcategory": "On: COVID-19 & migration",
    "Topics": "transmission,migration,migrant laborer,India",
    "Last modified": "6/25/2020",
    "Media": "migrant laborers_v1 (5).png (https://dl.airtable.com/.attachments/e3f21e382593fe12725104493aac4d0d/22295161/migrantlaborers_v15.png),migrant laborers_v1 (6).png (https://dl.airtable.com/.attachments/12a5e71066d7fa4124acf4e570eb0d94/c075fb9c/migrantlaborers_v16.png),migrant laborers_v1 (7).png (https://dl.airtable.com/.attachments/138780f6c46aa35905e4642d25c622a2/3fbc3af5/migrantlaborers_v17.png),migrant laborers_v1 (8).png (https://dl.airtable.com/.attachments/9895027b36a134a555b395b70208e777/d386e080/migrantlaborers_v18.png),migrant laborers_v1 (9).png (https://dl.airtable.com/.attachments/0d219cdb6b306c23940e78101c053345/4c143346/migrantlaborers_v19.png)"
  },
  {
    "Question": "Can disinfecting wipes be reused?",
    "What our experts say": "Disinfectant wipes should never be reused. Reusing wipes will move germs from one surface to another, which is potentially harmful in the current pandemic. In order for any surface to be properly disinfected, the U.S. CDC recommends following the instructions on each product carefully and leaving the disinfectant on the surface for 3-5 minutes. This means the surface needs to be wet for this period of time, and you may need to use more than one disinfectant wipe depending on the size of the surface. However, you should never reuse the same disinfectant wipe.",
    "Background & context": "Current evidence suggests that SARS-CoV-2 may remain viable for hours to days on surfaces made from a variety of materials. Therefore, cleaning of visibly dirty surfaces followed by disinfection is a best practice measure for prevention of COVID-19 and other viral respiratory illnesses in households and community settings. In this context, disinfecting can be used to disinfect frequently touched surfaces (for example: tables, doorknobs, light switches, handles, desks, toilets, faucets, sinks, and electronics. Disinfecting wipes are usually are wet wipes commercially available and containing chemicals, for example, EPA-registered disinfectants, or alcohol-based wipes (minimum 70% of alcohol) to kill germs on surfaces. However, transmission of COVID-19 occurs much more commonly through respiratory droplets than through touching objects and surfaces, like doorknobs, countertops, keyboards, toys, etc. \n",
    "Glossary Terms": "disinfectant,prevention",
    "Source of the question": "Social Media",
    "Country question was sourced from": "Canada",
    "Other resources": "1. How To Clean and Disinfect Schools To Help Slow the Spread of Flu (U.S. CDC) \n2. Cleaning and Disinfection for Households (U.S. CDC)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Transmission",
    "Subcategory": "On: COVID-19 & disinfecting wipes",
    "Topics": "prevention,disinfectant,virus,transmission",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "Can COVID-19 be spread through money?",
    "What our experts say": "The virus that causes COVID-19 can potentially be spread through money. However, it's unlikely to cause the COVID-19 illness in humans. A recent study has shown that the virus that causes COVID-19 can survive on solid surfaces like coins for up to four days and on paper like cash for up to three hours, but the virus was no longer infectious (viable) after that point. There has been no rigorous research to conclude or disprove that COVID-19 can be easily spread through coins and paper money otherwise. Therefore, the risk of catching COVID-19 from the virus sticking to money is very low. \nHowever, it is best practice in general to wash your hands and avoid touching your face after touching money. The virus that causes COVID-19 is primarily spread through person-to-person contact, especially if you are in close contact with another person (within about 6 feet or 2 meters). Since we do not yet fully understand all the ways the virus could spread, it would be a good practice to be vigilant with money just as any other potential contaminated surface, and wash your hands with soap after touching it. ",
    "Background & context": "Money, including coins and bills, has been for a long time considered a potential way diseases are transmitted from one person to another, although we do not have strong evidence to support that claim. The idea is that germs would \"attach\" themselves to bills and then be transmitted by traveling along the hand-money-hand route. This can represent a public health risk especially during simultaneous handling of food and money, or when touching money and then touching our face without having washed our hands. \nThe current discussion around money as a potential way of spreading diseases is based on studies that found that several types of bacteria can survive on paper money depending on some factors (type of paper, humidity, etc.). However, no strong evidence exists yet around transmission from contaminated money to our bodies.\nSome news outlets previously reported that the World Health Organization (WHO) claimed you could contract the virus that causes COVID-19 from coins and banknotes (paper money). However, the WHO clarified and said this claim had been misrepresented; the WHO did not issue any kind of warning or statement about COVID-19 transmission through coins and banknotes. Instead, they have emphasized the importance of washing hands with soap, especially before handling or eating food. ",
    "Glossary Terms": "transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "Mexico",
    "Other resources": "1. How COVID-19 Spreads (U.S. CDC)\n2. The WHO has clarified that they aren't warning people against using paper money due to coronavirus (Full Fact)\n3. Stability of SARS-CoV-2 in different environmental conditions (The Lancet) ",
    "Variation of the answer depending on country of residence": "No\t\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Transmission",
    "Subcategory": "On: COVID-19 & money",
    "Topics": "transmission,virus",
    "Last modified": "6/13/2020",
    "Media": null
  },
  {
    "Question": "What does the scientific literature say about using hydroxychloroquine to prevent, treat or cure COVID-19?",
    "What our experts say": "Ongoing clinical trials are testing how safe and effective chloroquine and hydroxychloroquine are as treatments for COVID-19. So far, clinical trials and scientific analyses have not produced high quality evidence showing efficacy of these medications as a treatment, and some studies have even reported higher rates of adverse events (including cardiac issues) in hospitalized patients treated with hydroxychloroquine. As things stand, hydroxychloroquine is not a recognized prevention, treatment or cure for COVID-19.\nIn this context, there are research studies underway to find out whether taking this medication can prevent people from getting infected with coronavirus once they have been exposed. Other studies are still investigating the efficacy and safety of the drug as a treatment at different stages of the illness, including randomized controlled trials with a large number of patients enrolled.\nAround the world, some countries have moved ahead and authorized chloroquine or hydroxychloroquine for the treatment of COVID-19 despite limited clinical evidence supporting its efficacy. This decision follows some preliminary results coming out of China and France in March 2020, where a few small clinical trials showed limited success of the medication.\nIn the Unites States, on March 27th 2020, the Food and Drug Administration (FDA) has granted a special permission (Emergency Authorization Use) to use chloroquine and hydroxychloroquine in emergency situations for treatment of COVID-19. This did not constitute a formal approval of the drug, but rather a possibility given to American doctors to use chloroquine and hydroxychloroquine in the treatment of COVID-19 if the doctor has no other options and after discussing with the patients the risks involved. On June 15th 2020, the U.S. FDA has revoked the special permission to use chloroquine and hydroxychloroquine in emergency situations for COVID-19 citing that these drugs are unlikely to be effective in treating COVID-19 and highlighting serious cardiac adverse events and other serious side effects reported in studies.",
    "Background & context": "Hydroxycloroquine is a medication currently prescribed for preventing or treating malaria, an infectious disease that can be transmitted to humans from mosquitos. It is also prescribed as a treatment for rheumatoid arthritis and lupus, which are both autoimmune diseases.\nWhen faced with an unknown virus like COVID-19 and without a specific vaccine and treatment, one of the best medical strategies is to look among the medications already available and clinically tested to see if any of them are effective. As their risks, benefits, and side effects have already been studied (without allowing safety tests to be ignored), this could speed up research. One of these is hydroxychloroquine. \nWhen trying to find treatments for COVID-19, hydroxychloroquine was tested on hospitalized patients. However, the results from this research do not represent evidence significant enough to recommend hydroxychloroquine for treating COVID-19. At the same time, some research studies have also shown some serious negative consequences (incl. serious heart rhythm problems) associated with the use of hydroxychloroquine in the treatment of COVID-19. More studies are underway.\n",
    "Glossary Terms": "clinical trial,adverse event,autoimmune disease,randomized controlled trials",
    "Source of the question": "Social Media",
    "Country question was sourced from": "India",
    "Other resources": "1. FDA revokes the emergency use authorization for chloroquine and hydroxychloroquine (U.S. FDA)\n2. FDA cautions against the use of hydroxychloroquine or chloroquine for COVID-19 outside of the hospital setting or a clinical trial due to a risk of heart rhythm problems (U.S. FDA)\n3. Investigational therapeutics for patients with COVID-19 (U.S. CDC) \n4. Trial update: No clinical benefit from use of hydroxychloroquine in hospitalized patients with COVID-19 (Recovery Trial)\n5. Information about \"compassionate use\" (U.S. FDA) \n6. Research paper: A Randomized Trial of Hydroxychloroquine as Postexposure Prophylaxis for Covid-19 (NEJM)\n7. Hydroxychloroquine or Chloroquine for Treatment or Prophylaxis of COVID-19: A Living Systematic Review (AIM)\n8. Research paper: Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019: open label, randomised controlled trial (BMJ)\n9. Research paper: Association of Treatment With Hydroxychloroquine or Azithromycin With In-Hospital Mortality in Patients With COVID-19 in New York State (JAMA)\n10. Research paper: Observational Study of Hydroxychloroquine in Hospitalized Patients with Covid-19 (NEJM)\n11. Research paper: Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019: open label, randomised controlled trial (BMJ)\n",
    "Variation of the answer depending on country of residence": "Yes - some countries have included chloroquine and hydroxychloroquine in their treatment protocol despite the fact that the World Health Organization has not recognized it as a treatment as they await further clinical trial results.",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment",
    "Subcategory": "On: COVID-19 & hydroxychloroquine",
    "Topics": "prevention,treatment,cure,hydroxychloroquine",
    "Last modified": "7/7/2020",
    "Media": null
  },
  {
    "Question": "What are the three phases of vaccine testing?",
    "What our experts say": "Substantial research needs to be completed by scientists before any potential vaccine undergoes phased testing. Once it gets to that stage, there are three research phases of trials that take place before the vaccine can be deployed for use. During the first stage (Phase I), the new vaccine is provided to small groups of people—the first time the vaccine is tested in humans. The second stage (Phase II) involves testing the vaccine on people who have similar characteristics (such as age and physical health) to the target population, or the group for which the vaccine is intended. The goal of this stage is to identify the most effective dosages and schedule for Phase III trials. The final stage (Phase III) provides the vaccine to thousands of people from the target population to see how safe and effective it is. Once the vaccine clears this last stage, the manufacturer can apply for a license from regulatory authorities (like the FDA) to market for human use.\n\nSometimes medications that have already been approved by the U.S. Food and Drugs Administration in clinical trials will enter into a Phase IV trial. This phase focuses on potential side effects from the vaccine or medication that were not seen in the first three phases. This phase also helps researchers understand how well a vaccine works over a longer time frame and how safe it is, often with thousands of people over several years. Phase IV is also called a 'post-marketing surveillance' trial.\n\n",
    "Background & context": "There is growing interest in understanding the process of testing vaccines, to get a sense of how long it may take before there is a widely-available vaccine to address the COVID-19 pandemic. There have been many press releases and articles about vaccines in development and the start of human trials, yet health experts at the U.S. Centers for Disease Control and Prevention (CDC) and World Health Organization (WHO) warn that it will take time to screen out ineffective and unsafe vaccines as well as to prepare for vaccine use at scale. People are eager for a vaccine to be ready soon for many reasons, including protection of human life, economic recovery, reducing educational interruptions, and lifting restrictions on activities that people enjoy.",
    "Glossary Terms": "phased testing",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Vaccine Testing and the Approval Process (U.S. CDC)\n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment",
    "Subcategory": null,
    "Topics": "prevention,methodologies",
    "Last modified": "7/6/2020",
    "Media": null
  },
  {
    "Question": "How are llamas being used to fight COVID-19?",
    "What our experts say": "Llamas are being used in research to produce antibodies that may help develop therapeutics to treat and prevent COVID-19 in humans. Like humans, llamas naturally produce antibodies. Antibodies are special proteins that are made from plasma cells (a type of white blood cell), and they help the body to fight \"antigens\" including viruses, bacteria, and other threats that can make people sick. \n\nLlamas are able to produce a special type of antibody called a 'nanobody.' Nanobodies are about a quarter of the size of the antibodies that humans produce and, because they are so small, nanobodies are more stable, can live for a long time, and are able reach tiny, hard-to-reach areas of the body to help treat infected cells. Using a known process, scientists are looking to create a treatment for COVID-19 using llama nanobodies. Though animal studies have only just begun and researchers are not yet ready for human studies, there is hope that COVID-19 antibody treatments made possible by llamas could become preventive in the future. ",
    "Background & context": "News headlines have mentioned llamas participating in research with the potential to help treat and prevent COVID-19. Animals ranging from llamas to sharks have been used to help produce antibodies similar to those used by human immune systems. Camelids, including llamas, camels, and alpacas, are particularly effective at antibody production and make simpler and smaller \"single-domain\" antibodies that are called nanobodies.  According to the U.S. National Institutes of Health, special features of nanobodies include stability for storage of therapeutics and the potential for delivery through an inhaler directly to the lungs, which may be beneficial for respiratory diseases like COVID-19. There is widespread interest in antibodies against the novel coronavirus SARS-CoV-2, for use in helping infected patients recover and protecting more people from getting sick. \n\nIn 2016, researchers from the University of Texas worked with a Belgian research team to study the effect of an injection of a type of coronavirus in a 4-year-old llama named Winter. Though the virus was similar to COVID-19, it was not exactly the same. In this early study, the virus that caused Severe Acute Respiratory Syndrome (SARS) and Middle East Respiratory Syndrome (MERS) was used. The goal of this injection was to see if Winter's body might produce nanobodies in response to exposure to this coronavirus. Luckily, Winter produced two antibodies: one that fought off MERS and the other that fought off SARS. The scientists further studied the antibodies in a lab and were eventually able to use them to produce nanobodies, which might help prevent SARS and MERS viruses once they enter a body's cells. The current research into llamas to treat COVID-19 stems from this process. ",
    "Glossary Terms": "antibody,nanobodies",
    "Source of the question": "Social Media",
    "Country question was sourced from": "Canada",
    "Other resources": "1. Llama antibody engineered to block coronavirus (NIH)\n2. Structural Basis for Potent Neutralization of Betacoronaviruses by Single-Domain Camelid Antibodies (Cell) \n3. Llama Antibodies Neutralize Virus That Causes COVID-19, New Research Shows (WBUR) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment",
    "Subcategory": "On: COVID-19 & llamas",
    "Topics": "llamas,treatment,medication",
    "Last modified": "7/1/2020",
    "Media": null
  },
  {
    "Question": "What do we know so far about dexamethasone as a potential treatment for COVID-19?",
    "What our experts say": "Dexamethasone is a low-cost, anti-inflammatory medication that is part of the corticosteroid family. Corticosteroids function similarly to the cortisol produced in the body's adrenal glands yet they are synthetically made. Corticosteroids are commonly prescribed to suppress the immune system and reduce swelling and itching common to allergic reactions. \nDexamethasone has been widely used since the 1960s, but it has recently been part of several studies exploring potential therapies for COVID-19. In the RECOVERY (Randomised Evaluation of Covid-19 Therapy) Trial at Oxford University (UK), the largest COVID-19 drug trial to date, researchers studied the impact of dexamethasone by comparing the roughly 2,000 patients who received the medication with the 4,000 patients who did not receive the medication. They found that the mortality risk was lowered for patients with severe cases of COVID-19 who were on ventilators or receiving oxygen. For patients with mild cases of COVID-19, beneficial effects were not observed. \nDexamethasone has not been approved as an official treatment for COVID-19 outside the United Kingdom thus far, and the World Health Organization (WHO) has urged caution since these results are preliminary, have yet to be evaluated through the peer-review process, and represent findings from only one trial. Despite this, the medication is currently being used in several countries as a part of various treatment strategies for COVID-19. The WHO has also recently added dexamethasone and other steroids into its treatment guidelines for COVID-19.\nIn two other recent studies using corticosteroidal medications (including dexamethasone) as potential treatments for COVID-19, one found a reduction in the number of days patients required ventilator support, and the other found that the corticosteroid medications were associated with an increased duration of illness (among other adverse impacts). Corticosteroids, including dexamethasone, are still an unproven treatment for COVID-19.",
    "Background & context": "Dexamethasone has recently been in the news due to its alleged early success in the RECOVERY (Randomised Evaluation of Covid-19 Therapy) trial, led by a team from Oxford University in the UK. This study is the world's largest and was launched in March to test six potential COVID-19 treatments - five pre-existing medications and convalescent plasma from recovered COVID-19 patients - to determine whether or not they can help treat cases of COVID-19. Though this study has received significant media attention since the search for any potential treatments is urgent, no study has been published by the RECOVERY team as of yet and no other countries have approved dexamethasone for severe cases of COVID-19. \n\n\n",
    "Glossary Terms": "corticosteroid",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "USA",
    "Other resources": "1. Dexamethasone (Oral Route) (Mayo Clinic) \n2. Low-cost dexamethasone reduces death by up to one third in hospitalised patients with severe respiratory complications of COVID-19 (Oxford/RECOVERY) \n3. WHO urges caution on 'breakthrough' coronavirus drug dexamethasone, citing early data (CNBC) \n4. U.K. approves use of life-saving coronavirus drug dexamethasone in ‘biggest breakthrough yet’ — it costs £5 per patient (MarketWatch) \n5. This national clinical trial aims to identify treatments that may be beneficial for people hospitalised with suspected or confirmed COVID-19 (Oxford/RECOVERY) \n6. Coronavirus: Dexamethasone proves first life-saving drug (BBC) \n7. Impact of corticosteroid therapy on outcomes of persons with SARS-CoV-2, SARS-CoV, or MERS-CoV infection: a systematic review and meta-analysis (Nature) \n8. Dexamethasone Treatment for the Acute Respiratory Distress Syndrome: A Multicentre, Randomised Controlled Trial (The Lancet) \n9. Q&A: Dexamethasone and COVID-19 (WHO) ",
    "Variation of the answer depending on country of residence": "Yes",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment",
    "Subcategory": "On: COVID-19 and dexamethasone",
    "Topics": "treatment,United Kingdom,corticosteroid",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "Are there ayurveda cures for COVID-19? ",
    "What our experts say": "Ayurveda is ancient Indian medical system that focuses on natural, holistic approaches to physical and mental health. Currently, there is no evidence to indicate that Ayurvedic medicine cures or prevents COVID-19. Similar claims for Ayurvedic cures have been made in the past for other infectious diseases with no known cure, such as HIV/AIDS, without any reliable evidence. Such bold claims should always be treated with caution. \nIn this particular case, the CEO of a major manufacturer of herbal products has claimed to have produced an Ayurvedic cure without providing any independent data to support these claims. While the company claims to have tested hundreds of patients in a \"clinical case study\" which showed a 100% recovery rate, it is unclear whether any control group was included or whether the design of the study was strong enough to substantiate such claims. In addition, the company stated that all patients tested negative for the virus within 5-14 days after receiving the Ayurvedic medicine, but it is unclear how long each patient had the virus or were symptomatic. \nThe study also falsely claimed that Ayurvedic medicine is a cure for COVID-19 without disclosing how many patients were included in their research and how they can be sure that patients would not have tested negative naturally once the immune system fought off the infection over time. Ayurvedic medicine may be a helpful complement to Western medicine, and may not actively cause harm in some cases, but it should not be consumed as a cure for COVID-19. Instead, traditional prevention measures such as wearing masks and social distancing, should be followed to prevent infections.",
    "Background & context": "Ayurveda is one of the world's oldest systems of traditional medicine. Since there is no approved treatment for COVID-19 yet, many people are turning to alternative or traditional medicine for answers. The Chief Executive Officer (CEO) of a major manufacturer of herbal products, Patanjali,  has claimed that the company has found an Ayurvedic cure for COVID-19. Patanjali claims that COVID-19 patients showed a 100% recovery rate when administered the Ayurvedic medicine known as 'Coronil,' which is comprised of a mixture of Tulsi, Giloy, and Ashwagandha. It is unclear whether this was a randomized controlled trial, and the company has claimed it conducted a clinical case study with \"hundreds of positive patients,\" which showed \"100 percent favorable results.\" The clinical trials were claimed to have been conducted in two cities in India after securing regulatory approval last week. According to the press release, COVID-19 patients who were administered Ayurvedic medicine recovered in 5-14 days and tested negative for the virus, but no data has been released to the public yet.",
    "Glossary Terms": "Ayurveda",
    "Source of the question": "Newsroom",
    "Country question was sourced from": "India",
    "Other resources": "1. Ayurveda (Hopkins medicine) \n2. Coronil for COVID-19: Patanjali claims its Ayurvedic medicine can cure coronavirus infection (Times Now) \n3. Ayurvedic Medicine: In Depth (NIH) ",
    "Variation of the answer depending on country of residence": "No\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment",
    "Subcategory": "On: COVID-19 & Ayurveda",
    "Topics": "Ayurveda,traditional medicine,treatment,cure",
    "Last modified": "6/25/2020",
    "Media": "Slide 1.png (https://dl.airtable.com/.attachments/bb06b0e6ff2f8b62c90814acb2e515bb/d35064a0/Slide1.png),Slide 2.png (https://dl.airtable.com/.attachments/7789c0bf7b802efea872ff85512c7448/20e6271b/Slide2.png),Slide 3.png (https://dl.airtable.com/.attachments/4963c046ec77b616abea74ae9a28985a/aed4ddd2/Slide3.png)"
  },
  {
    "Question": "Is favipiravir effective in treating COVID-19?",
    "What our experts say": "There is not enough evidence right now to know whether or not favipiravir, also known as Avigan, can help treat COVID-19. Favipiravir is a drug that is used as an influenza medication in Japan and China, and is currently in studies to treat other viral infections, including COVID-19, in many other countries. Early studies involving favipiravir showed promising results in reducing the duration of symptoms of COVID-19 and aiding in the recovery of patients. However, there were shortcomings to these studies as well, like only having a small number of patients involved and the presence of age differences between study groups. Additionally, participants in the study were not randomly assigned to their groups (called randomization) and study subjects and their doctors both knew which treatments they received and didn't receive. This might help explain why there is no consensus as to whether or not favipiravir is an effect treatment for COVID-19 at this time.",
    "Background & context": "The context for favipiravir is the same as for avifavir, given that avifavir is a generic form of favipiravir. Favipiravir as a potential COVID-19 treatment has been emerging in visibility given that delivery of the drug to Russian hospitals began in June, following the approval of the Russian Ministry of Health. The approval follows promising but limited studies on favipiravir's accuracy in Russia, carried out in partnership of The Russian Direct Investment Fund (RDIF), Russia’s sovereign wealth fund, and the ChemRar Group. Studies on the drug had also been conducted in China -- with seemingly promising results yet severe study limitations -- as well as in the US, Italy, Japan and India. Favipiravir works by selectively inhibiting RNA polymerase, necessary for viral replication, but data on its efficacy for COVID-19 is still inconclusive. 60,000 doses of the drug are set to be administered by the end of the month, according to RDIF. Trends in Russia's COVID-19 data, and in particular, additional evidence, are needed to determine efficacy. Though only approved for influenza treatment in Japan, the drug has also been tested with varying levels of accuracy for treatment of Ebola, Zika, West Nile virus, yellow fever virus, foot-and-mouth disease virus, and Rift Valley fever, among other diseases. ",
    "Glossary Terms": "blinding,randomization",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Journal of Antimicrobial Chemotherapy research letter about favipiravir as a potential treatment for COVID-19 (JAC)\n2. A Review of SARS-CoV-2 and the Ongoing Clinical Trials (International Journal of Molecular Sciences)\n3. Coronavirus Disease (COVID-19) in Italy: Analysis of Risk Factors and Proposed Remedial Measures (Frontiers in Medicine)\n4. The First 75 Days of Novel Coronavirus (SARS-CoV-2) Outbreak: Recent Advances, Prevention, and Treatment (International Journal of Environmental Research and Public Health) \n5. Engineering Experimental Treatment with Favipiravir for COVID-19: An Open-Label Control Study (Engineering) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment",
    "Subcategory": "On: COVID-19 and treatment",
    "Topics": "treatment,medicine",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "Is being vaccinated with BCG protective for COVID-19?",
    "What our experts say": "Multiple studies are exploring the link between BCG vaccination policies in various countries, and the relatively lower number of COVID-19 cases and deaths in those countries. Recent studies published do not support the idea that BCG vaccination in childhood has a protective effect against COVID-19 in adulthood. The WHO has published a note on this topic that stated that in the absence of evidence, WHO does not recommend BCG vaccination for the prevention of COVID-19. More studies are underway.",
    "Background & context": "The BGC vaccine, or the bacille Calmette-Guerin vaccine, is a vaccine for tuberculosis (TB) disease. This vaccine is used in many countries that have high rates of tuberculosis in order to prevent the disease from spreading. As public health researchers try and understand the low case numbers and death count in sub-Saharan Africa and parts of South-East Asia from COVID-19, hypotheses have emerged about the protective power of the BCG vaccine against the coronavirus because of a correlation between countries where the BCG vaccine is widely used and the low number of COVID-19 cases reported in those countries. Recent studies published on this topic do not support the idea that BCG vaccination in childhood has a protective effect against COVID-19 in adulthood. More studies are underway as it's still not clear yet how the BCG vaccine interacts with the virus that causes COVID-19.\n",
    "Glossary Terms": "tuberculosis,BCG vaccine",
    "Source of the question": "Social Media",
    "Country question was sourced from": "Senegal",
    "Other resources": "1. SARS-CoV-2 Rates in BCG-Vaccinated and Unvaccinated Young Adults (JAMA) \n2. Bacille Calmette-Guérin (BCG) vaccination and COVID-19 (WHO) \n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment",
    "Subcategory": "On: COVID-19 & vaccines",
    "Topics": "prevention,vaccine,BCG",
    "Last modified": "6/13/2020",
    "Media": null
  },
  {
    "Question": "Is there any relationship between the use of antibiotics and treatment of COVID-19?",
    "What our experts say": "Antibiotics are not used to treat or cure COVID-19, but they can treat bacterial infections that can happen as a result of complications from the COVID-19 virus. Viruses and bacterial infections cause different types of illnesses, and antibiotics are only effective in treating bacterial infections, not viruses like COVID-19. Antibiotics should not be taken as a way to prevent or treat COVID-19 and they should not be taken unless prescribed by a doctor. Sometimes, antibiotics might be used in patients with COVID-19 but only to treat secondary bacterial infections. ",
    "Background & context": "Antibiotics are antibacterial medications that either slow down or destroy the growth of bacteria. They are used to treat infections that are caused by bacteria. (More information on the differences between viruses and bacteria can be found in the additional resources section.) The COVID-19 disease is caused by an infection with a virus, not a bacteria. COVID-19 is a disease that is a type of coronavirus. Coronaviruses are a group of viruses that cause diseases such as the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). Because viruses and bacteria are different, the illnesses that they cause cannot be treated by the same type of medication. Antibiotics cannot be used to treat viral infections like COVID-19.  ",
    "Glossary Terms": "antibiotics,virus,secondary infection,co-infection,bacteria",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Q&A on coronaviruses (COVID-19) (WHO)\n2. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study (The Lancet)   \n3. Rates of Co-infection Between SARS-CoV-2 and Other Respiratory Pathogens (JAMA Network)\n4. Difference between a bacteria and a virus (Mayo Clinic) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment",
    "Subcategory": "On: COVID-19 & antibiotics ",
    "Topics": "antibiotics,bacterial infection,prevention,treatment,virus,medicine",
    "Last modified": "5/26/2020",
    "Media": null
  },
  {
    "Question": "What do we know about why COVID-19 impacts Black communities in the U.S. more aggressively than others?",
    "What our experts say": "The disproportionate impact of COVID-19 on Black communities in the United States, especially as a result of existing structural and racial disparities in the healthcare system, is well documented. Despite comprising only 22% of New York City’s population, Black Americans constituted 28% of fatalities from the virus as of mid-April. In Chicago, Black Americans account for 30% of the population, but suffer 70% of reported COVID-19 fatalities. This is likely due to several factors. Racial disparities in access to healthcare contribute to lower quality care for Black populations. Black Americans are more likely to live in densely populated neighborhoods with limited healthcare access. Density can heighten exposure to the virus. \n\nBlack Americans also face higher rates of pre-existing conditions such as hypertension, obesity, and diabetes, which heighten the risk of complications from COVID-19. They are also overrepresented in essential professions that are more likely to face routine interactions with people and a higher exposure level to the virus. Finally, research suggests Black populations face racial bias in the healthcare system and are less likely to have access to timely testing, which may also contribute to a higher rate of mortality from the virus. Such factors have contributed to higher COVID-19 mortality rates among Black populations and reflect the disproportionate and devastating impact of COVID-19 on communities of color. ",
    "Background & context": "Recent studies have demonstrated how COVID-19 disproportionately impacts Black people in cities across the United States. This has caused many journalists to highlight how, while the pandemic is affecting everyone, there are major demographic differences in who is most at-risk, and what resources people have to cope. In response, advocates are calling for COVID-19 response and recovery policies to be tailored accordingly, to make sure different communities have the support they need. Beyond health impacts, Black communities can also face more economic disruptions during the pandemic, impacted by both current and historical racial injustices. The recent wave of protests in solidarity with the Movement for Black Lives is raising awareness about multiple issues affecting Black communities, many of which intersect with the pandemic.",
    "Glossary Terms": "health disparities",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. The unequal toll of COVID-19 mortality by age in the United States: Quantifying racial/ethnic disparities (Harvard Center for Population and Development Studies)\n2. Why are Blacks dying at higher rates from COVID-19? (Brookings)\n3. African-American COVID-19 mortality (JACC)",
    "Variation of the answer depending on country of residence": "Yes\t",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Yes\n\n",
    "Category": "Treatment, Cure, Prevention",
    "Subcategory": "On: COVID-19 & disparities",
    "Topics": "racial disparities,transmission,testing,spread",
    "Last modified": "7/1/2020",
    "Media": null
  },
  {
    "Question": "Can cannabis prevent, treat or cure COVID-19?",
    "What our experts say": "There is no reliable evidence so far to suggest that cannabis can prevent, treat or cure COVID-19. One pre-print (a type of study that is yet to be peer-reviewed) from Canada suggests possible anti-inflammatory properties in cannabis may be effective in future treatments of the disease. The study also suggests that cannabis could be used to prevent infection from the SARS-CoV-2 virus that causes COVID-19. SARS-CoV-2 gains entry into cells in the human body by interacting with the ACE2 receptor protein, which is found on the surface of many cells. This study suggests that cannabidiol (CBD), one of the active ingredients in cannabis, may affect the virus' ability to bind to the ACE2 receptor protein and enter cells. However, none of the claims in the pre-print study have been validated in large-scale studies, and pre-print data should always be treated with caution. \n\nAnother lab, in Israel, is studying the effects of cannabis on the immune system's response to COVID-19 and analyzing the potential for molecules in cannabis to prevent the virus from entering cells and spreading. This research, however, has been undertaken by a cannabis research and development company based in Israel, and not independently verified by other scientific studies that are not linked to the cannabis industry. At this point, there is insufficient independent research to make any claims about the use of cannabis in preventing, treating, or curing COVID-19.",
    "Background & context": "In recent years, there has been a significant interest in the development of therapies and other consumer products derived from cannabis and its components, including cannabidiol (CBD). The U.S. FDA has approved only one CBD product, a prescription drug product to treat two rare, severe forms of epilepsy. In the context of COVID-19, media reported the results of a preprint study indicating the possibility that cannabis could prevent COVID-19 by blocking the virus' entry into the lungs. This study has not gone through the peer review process, has not been assessed by peers, and has not published in any scientific journal. ",
    "Glossary Terms": "peer-review,cannabidiol",
    "Source of the question": "Social Media",
    "Country question was sourced from": "Canada",
    "Other resources": "1. Could cannabis terpene formulation treat COVID-19? (Health Europa)\n2. Cannabidiol (CBD): what we know and what we don't (Harvard)\n3. NIH Research on Marijuana and Cannabinoids (National Institute on Drug Abuse)\n4. In Search of Preventative Strategies: Novel Anti-Inflammatory High-CBD Cannabis Sativa Extracts Modulate ACE2 Expression in COVID-19 Gateway Tissues (Preprints)\n",
    "Variation of the answer depending on country of residence": "No\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No\n",
    "Category": "Treatment, Cure, Prevention",
    "Subcategory": "On: COVID-19 & cannabis",
    "Topics": "cannabis,treatment,prevention,marijuana",
    "Last modified": "6/25/2020",
    "Media": null
  },
  {
    "Question": "What is the impact of Vitamin C on COVID-19?",
    "What our experts say": "Vitamin C cannot prevent you from getting sick or from contracting COVID-19. It is neither a cure nor a prevention method for the virus. Contrary to popular belief, regular Vitamin C has never been proven to lower the number of colds people contract. It might help reduce the length of time someone is sick with a cold, as well as the severity of a cold, but even the research on that is still unclear and evolving. Right now, studies around the world are trying to determine if Vitamin C might help people with COVID-19, but no evidence shows that taking Vitamin C can impact people who have the virus.",
    "Background & context": "Vitamin C is a vitamin that is naturally present in some foods, and is added to others. Consuming Vitamin C is important because, though the body needs it for a variety of reasons, it is not something that the human body can readily make on its own. More information about this is available in the additional resources section. ",
    "Glossary Terms": "antioxidant",
    "Source of the question": "Newsroom,Social Media",
    "Country question was sourced from": "USA,Canada,South Africa",
    "Other resources": "1. Debunking COVID-19 (coronavirus) myths (Mayo Clinic) \n2. Vitamin C for Preventing and Treating the Common Cold (NCBI)  \n3. Vitamin C and Immune Function (NCBI) \n4. Vitamin C (Mayo Clinic) \n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment, Cure, Prevention",
    "Subcategory": "On: COVID-19 & vitamin C",
    "Topics": "vitamin C,immune system,prevention",
    "Last modified": "6/13/2020",
    "Media": null
  }
]
