[
  {
    "id": "rec7BYjKbOXXPXqji",
    "Question": "Existe-t-il des remèdes ayurvédiques pour traiter la COVID-19 ?",
    "Status": "Published",
    "Category": "Traitement",
    "Subcategory": "Sur : COVID-19 et ayurvéda",
    "Source of the question": [
      "Salle de rédaction"
    ],
    "Country question was sourced from": [
      "Inde"
    ],
    "Background and context": "L’ayurvéda est l’un des plus anciens systèmes de médecine traditionnelle au monde. Dans la mesure où il n’existe actuellement aucun traitement approuvé pour le traitement de la COVID-19, de nombreuses personnes se tournent vers des médecines douces ou traditionnelles afin de trouver des réponses. Le chef de la direction d’un grand fabricant de produits à base de plantes, Patanjali, a affirmé que l’entreprise avait trouvé un remède ayurvédique contre la COVID-19. Patanjali affirme que des patients atteints de la COVID-19 avaient démontré un taux de guérison de 100 % après administration du médicament ayurvédique appelé « Coronil », qui se compose d’un mélange de basilic sacré, de guduchi (tinospora cordifolia) et de coqueret somnifère (ashwagandha). On ne sait pas si cette étude était contrôlée ni randomisée, et l’entreprise a affirmé avoir effectué une étude de cas cliniques auprès de centaines de patients atteints de la COVID-19. L’étude aurait démontré des résultats favorables à 100 %. Il a été affirmé que les études cliniques avaient eu lieu dans deux villes d’Inde après avoir reçu une approbation réglementaire la semaine dernière. D’après le communiqué de presse, les patients atteints de la COVID-19 auxquels le médicament ayurvédique avait été administré auraient guéri dans l’intervalle de 2 à 14 jours qui a suivi, et les analyses de détection du virus chez ces patients étaient négatives. Cependant, aucune donnée n’a encore été publiée.\n",
    "What our experts say": "L’ayurvéda est un ancien système médical indien qui préconise des approches naturelles et holistiques à l’égard de la santé physique et mentale. Il n’y a actuellement aucune donnée probante pour indiquer que la médecine ayurvédique guérit ou prévient la COVID-19. D’autres affirmations ont été faites par le passé au sujet de remèdes ayurvédiques pour traiter d’autres maladies infectieuses actuellement incurables telles que le VIH/SIDA, sans données probantes fiables. De telles affirmations audacieuses devraient être toujours traitées avec prudence.\nDans ce cas particulier, le chef de la direction d’un grand fabricant de produits à base de plantes a affirmé avoir produit un remède ayurvédique sans présenter aucune donnée indépendante pour soutenir ces affirmations. Bien que l’entreprise affirme avoir testé des centaines de patients dans une « étude de cas cliniques » qui a démontré un taux de guérison de 100 %, il n’est pas clair si un groupe de contrôle avait été mis en place ou ici la conception même de l’étude était assez solide pour étayer de telles affirmations. De plus, l’entreprise a indiqué que toutes les analyses de dépistage de la COVID-19 des patients avaient été négatives dans les 5 à 14 jours après avoir reçu le médicament ayurvédique, mais il n’est pas précisé depuis combien de temps chaque patient était porteur du virus ou était symptomatique.\n L’étude prétend aussi à tort que la médecine ayurvédique guérit la COVID-19 sans divulguer le nombre de patients compris dans leurs recherches, ni comment ils peuvent être certains que les patients n’auraient pas reçu un résultat d’analyse négatif une fois que leur système immunitaire aurait naturellement combattu l’infection. La médecine ayurvédique pourrait s’avérer utile en tant que complément de la médecine occidentale et ne devrait pas causer activement de problème, mais elle ne devrait pas être utilisée comme remède de la COVID-19. Les méthodes de prévention traditionnelles telles que le port du couvre-visage et la distanciation physique devraient plutôt être suivies afin de prévenir les infections.\n",
    "Glossary Terms": [
      "recMUzpYJd1T7GT6k"
    ],
    "Topics": [
      "ayurvéda",
      "médecine traditionnelle",
      "traitement",
      "remède"
    ],
    "Other resources": "1\\. Ayurveda (Hopkins medicine) \n2\\. Coronil for COVID-19: Patanjali claims its Ayurvedic medicine can cure coronavirus infection (Times Now) \n3\\. Ayurvedic Medicine: In Depth (NIH) \n",
    "EN Question": [
      "recFGva1N4EIOvcyA"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-09-01",
    "Last modified manual": "2020-07-20",
    "Background last edited (translation)": "2020-08-05T22:47:08.000Z",
    "Experts say last edited (French)": "2020-09-01T20:23:47.000Z",
    "Last modified": "2020-09-01",
    "EN Glossary Terms": [
      "rec5OdFSvwX0mLrxy"
    ],
    "EN Topics": [
      "Ayurveda",
      "traditional medicine",
      "treatment",
      "cure"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 & Ayurveda"
    ],
    "EN Source of the Question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN What our experts say": [
      "Ayurveda is ancient Indian medical system that focuses on natural, holistic approaches to physical and mental health. Currently, there is no evidence to indicate that Ayurvedic medicine cures or prevents COVID-19. Similar claims for Ayurvedic cures have been made in the past for other infectious diseases with no known cure, such as HIV/AIDS, without any reliable evidence. Such bold claims should always be treated with caution. \nIn this particular case, the CEO of a major manufacturer of herbal products has claimed to have produced an Ayurvedic cure without providing any independent data to support these claims. While the company claims to have tested hundreds of patients in a \"clinical case study\" which showed a 100% recovery rate, it is unclear whether any control group was included or whether the design of the study was strong enough to substantiate such claims. In addition, the company stated that all patients tested negative for the virus within 5-14 days after receiving the Ayurvedic medicine, but it is unclear how long each patient had the virus or were symptomatic. \nThe study also falsely claimed that Ayurvedic medicine is a cure for COVID-19 without disclosing how many patients were included in their research and how they can be sure that patients would not have tested negative naturally once the immune system fought off the infection over time. Ayurvedic medicine may be a helpful complement to Western medicine, and may not actively cause harm in some cases, but it should not be consumed as a cure for COVID-19. Instead, traditional prevention measures such as wearing masks and social distancing, should be followed to prevent infections."
    ],
    "EN Background and context": [
      "Ayurveda is one of the world's oldest systems of traditional medicine. Since there is no approved treatment for COVID-19 yet, many people are turning to alternative or traditional medicine for answers. The Chief Executive Officer (CEO) of a major manufacturer of herbal products, Patanjali,  has claimed that the company has found an Ayurvedic cure for COVID-19. Patanjali claims that COVID-19 patients showed a 100% recovery rate when administered the Ayurvedic medicine known as 'Coronil,' which is comprised of a mixture of Tulsi, Giloy, and Ashwagandha. It is unclear whether this was a randomized controlled trial, and the company has claimed it conducted a clinical case study with \"hundreds of positive patients,\" which showed \"100 percent favorable results.\" The clinical trials were claimed to have been conducted in two cities in India after securing regulatory approval last week. According to the press release, COVID-19 patients who were administered Ayurvedic medicine recovered in 2-14 days and tested negative for the virus, but no data has been released to the public yet."
    ],
    "EN Other resources": [
      "1. Ayurveda (Hopkins medicine) \n2. Coronil for COVID-19: Patanjali claims its Ayurvedic medicine can cure coronavirus infection (Times Now) \n3. Ayurvedic Medicine: In Depth (NIH) "
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recqi3pOFpURsQnNr",
    "Question": "Le cannabis peut-il prévenir, traiter ou guérir la COVID-19 ?",
    "Status": "Published",
    "Category": "Traitement, Remède, Prévention",
    "Subcategory": "Sur : COVID-19 et cannabis",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "Canada"
    ],
    "Background and context": "Au cours des dernières années, il y a eu un engouement important pour le développement de thérapies et d’autres biens de consommation dérivés du cannabis et de ses composants, dont le cannabidiol (CBD). L’Agence américaine des produits alimentaires et médicamenteux des États-Unis (FDA) n’a approuvé qu’un produit à base de CBD, un médicament sur ordonnance pour traiter deux formes rares et graves d’épilepsie. Dans le cadre de la COVID-19, la presse a rapporté les résultats d’une étude prépubliée qui indique la possibilité que le cannabis puisse prévenir la COVID-19 en bloquant l’introduction du virus dans les poumons. Cette étude n’a pas été contrôlée par des pairs et n’a été publiée dans aucun journal scientifique.\n",
    "What our experts say": "Il n’existe actuellement aucune donnée probante fiable pour suggérer que le cannabis peut prévenir, traiter ou guérir la COVID-19. Une prépublication (une étude qui n’a pas encore été contrôlée par des pairs) provenant du Canada suggère que les propriétés anti-inflammatoires du cannabis pourraient s’avérer efficaces dans les traitements futurs de la maladie. L’étude suggère aussi que le cannabis pourrait être utilisé pour prévenir les infections par le virus SARS-CoV-2 responsable de la COVID-19. Le SARS-CoV-2 s’introduit dans les cellules du corps humain en interagissant avec la protéine réceptrice ACE2 qui se trouve à la surface de nombreuses cellules. Cette étude suggère que le cannabidiol (CBD), un des ingrédients actifs du cannabis, pourrait affecter la capacité du virus à se lier à la protéine réceptrice ACE2 et à s’introduire dans les cellules. Cependant, aucune des affirmations de l’étude prépubliée n’a été validée dans des études à grande échelle, et les données prépubliées devraient toujours être traitées avec discernement.\n",
    "Glossary Terms": [
      "recbU9QWhipv7Vh08",
      "recpsPOs42si1Us8I"
    ],
    "Topics": [
      "cannabis",
      "traitement",
      "prévention",
      "marijuana"
    ],
    "Other resources": "1\\. Could cannabis terpene formulation treat COVID-19? (Health Europa)\n2\\. Cannabidiol (CBD): what we know and what we don't (Harvard)\n3\\. NIH Research on Marijuana and Cannabinoids (National Institute on Drug Abuse)\n4\\. In Search of Preventative Strategies: Novel Anti-Inflammatory High-CBD Cannabis Sativa Extracts Modulate ACE2 Expression in COVID-19 Gateway Tissues (Preprints)\n",
    "EN Question": [
      "recUakBDhgsxJwFic"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-26",
    "Last modified manual": "2020-08-07",
    "Background last edited (translation)": "2020-08-14T20:15:52.000Z",
    "Experts say last edited (French)": "2020-08-26T18:30:31.000Z",
    "Last modified": "2020-08-26",
    "EN Glossary Terms": [
      "rec8sQHhdcKiEVR9f",
      "recwkZVfZQxlVPfdW"
    ],
    "EN Topics": [
      "cannabis",
      "treatment",
      "prevention",
      "marijuana"
    ],
    "EN Category": [
      "Treatment, Cure, Prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & cannabis"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Canada"
    ],
    "EN What our experts say": [
      "There is no reliable evidence so far to suggest that cannabis can prevent, treat or cure COVID-19. One pre-print (a type of study that is yet to be peer-reviewed) from Canada suggests possible anti-inflammatory properties in cannabis may be effective in future treatments of the disease. The study also suggests that cannabis could be used to prevent infection from the SARS-CoV-2 virus that causes COVID-19. SARS-CoV-2 gains entry into cells in the human body by interacting with the ACE2 receptor protein, which is found on the surface of many cells. This study suggests that cannabidiol (CBD), one of the active ingredients in cannabis, may affect the virus' ability to bind to the ACE2 receptor protein and enter cells. However, none of the claims in the pre-print study have been validated in large-scale studies, and pre-print data should always be treated with caution. \n\nAnother lab, in Israel, is studying the effects of cannabis on the immune system's response to COVID-19 and analyzing the potential for molecules in cannabis to prevent the virus from entering cells and spreading. This research, however, has been undertaken by a cannabis research and development company based in Israel, and not independently verified by other scientific studies that are not linked to the cannabis industry. At this point, there is insufficient independent research to make any claims about the use of cannabis in preventing, treating, or curing COVID-19."
    ],
    "EN Background and context": [
      "In recent years, there has been a significant interest in the development of therapies and other consumer products derived from cannabis and its components, including cannabidiol (CBD). The U.S. FDA has approved only one CBD product, a prescription drug product to treat two rare, severe forms of epilepsy. In the context of COVID-19, media reported the results of a preprint study indicating the possibility that cannabis could prevent COVID-19 by blocking the virus' entry into the lungs. This study has not gone through the peer review process, has not been assessed by peers, and has not published in any scientific journal. "
    ],
    "EN Other resources": [
      "1. Could cannabis terpene formulation treat COVID-19? (Health Europa)\n2. Cannabidiol (CBD): what we know and what we don't (Harvard)\n3. NIH Research on Marijuana and Cannabinoids (National Institute on Drug Abuse)\n4. In Search of Preventative Strategies: Novel Anti-Inflammatory High-CBD Cannabis Sativa Extracts Modulate ACE2 Expression in COVID-19 Gateway Tissues (Preprints)\n"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\n"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No\n"
    ]
  },
  {
    "id": "rec3EisBjaWNuh52z",
    "Question": "La COVID-19 peut-elle être transmise par l’argent ?",
    "Status": "Published",
    "Category": "Transmission",
    "Subcategory": "Sur : COVID-19 et argent",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "Mexique"
    ],
    "Background and context": "L’argent, dont les pièces et les billets, a depuis longtemps été considéré comme susceptible de transmettre des maladies d’une personne à une autre, bien que nous n’ayons aucun élément probant solide pour corroborer cette affirmation. L’idée est que les germes pourraient « s’attacher » aux billets et être ensuite transmis en passant de main en main. Cela peut représenter un risque de santé publique, particulièrement lors d’une manipulation simultanée de nourriture et d’argent, ou si vous touchez de l’argent puis touchez ensuite votre visage sans avoir lavé vos mains.\nLa discussion actuelle autour de l’argent comme vecteur potentiel de transmission des maladies est fondée sur des études qui ont démontré que plusieurs sortes de bactéries peuvent survivre sur du papier-monnaie selon certains facteurs (sorte de papier, humidité, etc.). Cependant, il n’existe encore aucune donnée probante solide concernant la transmission d’une monnaie contaminée vers nos corps.\nCertains médias ont précédemment rapporté que l’Organisation mondiale de la santé (OMS) avait déclaré que vous pourriez contracter le virus responsable de la COVID-19 de pièces ou de billets de banque (papier-monnaie). Cependant, l’OMS a clarifié et dit que cette déclaration avait été dénaturée ; l’OMS n’a émis aucun avertissement ni avis quant à la transmission de la COVID-19 par des pièces et des billets de banque. Elle a plutôt insisté sur l’importance du lavage des mains avec du savon, particulièrement avant de manipuler de la nourriture et de manger.\n",
    "What our experts say": "Le virus qui cause la COVID-19 peut potentiellement être transmis par l’argent. Cependant, il est peu susceptible de provoquer la maladie COVID-19 chez l’humain. Une recherche récente a démontré que le virus responsable de la COVID-19 peut survivre sur des surfaces solides telles que les pièces jusqu’à quatre jours et sur le papier tel que les billets jusqu’à trois heures, mais le virus n’était plus infectieux (viable) ce temps écoulé. Aucune recherche rigoureuse n’a permis de confirmer ni d’infirmer que la COVID-19 peut autrement être facilement transmise par des pièces ou des billets. Par conséquent, le risque d’attraper la COVID-19 du virus qui aurait adhéré à de l’argent est très faible.\nCependant, la meilleure pratique générale est de laver vos mains et d’éviter de toucher votre visage après avoir manipulé de l’argent. Le virus responsable de la COVID-19 n’est transmis principalement que par contact de personne à personne, particulièrement si vous êtes en contact proche avec une autre personne (moins de six pieds ou deux mètres). Dans la mesure où nous ne comprenons pas encore complètement toutes les façons dont le virus pourrait se propager, une bonne pratique serait de rester vigilant avec l’argent, comme il faut l’être avec toute surface susceptible d’être contaminée, et de laver vos mains avec du savon après l’avoir manipulé.\n",
    "Glossary Terms": [
      "recxD9dPlL1W8DCs2"
    ],
    "Topics": [
      "transmission",
      "virus"
    ],
    "Other resources": "1\\. How COVID-19 Spreads (U.S. CDC)\n2\\. The WHO has clarified that they aren't warning people against using paper money due to coronavirus (Full Fact)\n3\\. Stability of SARS-CoV-2 in different environmental conditions (The Lancet) \n",
    "EN Question": [
      "recoUFwhHZm9niCaP"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-26",
    "Last modified manual": "2020-05-28",
    "Background last edited (translation)": "2020-08-26T18:29:25.000Z",
    "Experts say last edited (French)": "2020-08-31T21:23:39.000Z",
    "Last modified": "2020-08-26",
    "EN Glossary Terms": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "transmission",
      "virus"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & money"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Mexico"
    ],
    "EN What our experts say": [
      "The virus that causes COVID-19 can potentially be spread through money. However, it's unlikely to cause the COVID-19 illness in humans. A recent study has shown that the virus that causes COVID-19 can survive on solid surfaces like coins for up to four days and on paper like cash for up to three hours, but the virus was no longer infectious (viable) after that point. There has been no rigorous research to conclude or disprove that COVID-19 can be easily spread through coins and paper money otherwise. Therefore, the risk of catching COVID-19 from the virus sticking to money is very low. \nHowever, it is best practice in general to wash your hands and avoid touching your face after touching money. The virus that causes COVID-19 is primarily spread through person-to-person contact, especially if you are in close contact with another person (within about 6 feet or 2 meters). Since we do not yet fully understand all the ways the virus could spread, it would be a good practice to be vigilant with money just as any other potential contaminated surface, and wash your hands with soap after touching it. "
    ],
    "EN Background and context": [
      "Money, including coins and bills, has been for a long time considered a potential way diseases are transmitted from one person to another, although we do not have strong evidence to support that claim. The idea is that germs would \"attach\" themselves to bills and then be transmitted by traveling along the hand-money-hand route. This can represent a public health risk especially during simultaneous handling of food and money, or when touching money and then touching our face without having washed our hands. \nThe current discussion around money as a potential way of spreading diseases is based on studies that found that several types of bacteria can survive on paper money depending on some factors (type of paper, humidity, etc.). However, no strong evidence exists yet around transmission from contaminated money to our bodies.\nSome news outlets previously reported that the World Health Organization (WHO) claimed you could contract the virus that causes COVID-19 from coins and banknotes (paper money). However, the WHO clarified and said this claim had been misrepresented; the WHO did not issue any kind of warning or statement about COVID-19 transmission through coins and banknotes. Instead, they have emphasized the importance of washing hands with soap, especially before handling or eating food. "
    ],
    "EN Other resources": [
      "1. How COVID-19 Spreads (U.S. CDC)\n2. The WHO has clarified that they aren't warning people against using paper money due to coronavirus (Full Fact)\n3. Stability of SARS-CoV-2 in different environmental conditions (The Lancet) "
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "reccy9EmiOk9SlhJ7",
    "Question": "La COVID-19 peut-elle être transmise par une personne qui ne présente aucun symptôme ?",
    "Status": "Published",
    "Internal notes": "\n",
    "Category": "Propagation",
    "Subcategory": "Sur : transmission de la COVID-19 et transmission asymptomatique et présymptomatique",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "La période d'incubation du virus s’étale du moment où une personne est exposée au virus à l’apparition des premiers symptômes. Pendant cette période, le virus se multiplie dans l'organisme et une fois qu'il s'est suffisamment reproduit, les gens peuvent effectivement présenter des symptômes. Cependant, certaines personnes pourraient bien être infectées par le virus même si elles ne présentent aucun symptôme. Les personnes présymptomatiques et asymptomatiques encore transmettre le virus aux autres pendant cette période.\n",
    "What our experts say": "Selon les données probantes actuelles, l’on pense que les personnes sans symptômes, qui peuvent être asymptomatiques ou présymptomatiques, jouent un rôle important dans la transmission de la COVID-19. Cela signifie qu’un dépistage fondé seulement sur les symptômes ne détectera probablement pas tous les cas infectieux ni ne contrôlera la transmission de la COVID-19. La « période d’incubation » de la COVID-19, qui est la période entre l’exposition d’une personne au virus et le premier signe de ses symptômes (si elle en développe), est de 5 à 14 jours. Certaines personnes pourraient être contagieuses pendant cette période d’incubation de 5 à 14 jours avant de présenter des symptômes, ce qui rend ces cas « pré-symptomatiques ». Les Centres de contrôle et de prévention des maladies des États-Unis ont déclaré que 40 % des cas de COVID-19 sont potentiellement propagés par des personnes présymptomatiques. D’autres personnes infectées par la COVID-19 pourraient ne jamais présenter de symptômes du tout et sont dites « asymptomatiques ». Les personnes asymptomatiques sont encore contagieuses pendant toute la période d’infection par le virus, jusqu’à ce que leur corps l’élimine. Les Centres de contrôle et de prévention des maladies des États-Unis estiment que 35 % des cas de COVID-19 sont asymptomatiques.\n\nMISE À JOUR : 19 juillet 2020 : le 10 juillet 2020, les Centres de contrôle et de prévention des maladies des États-Unis ont révisé leurs estimations et déclare maintenant qu’ils pensent que 40 % des cas de COVID-19 sont asymptomatiques.\n",
    "Glossary Terms": [
      "rec5NviyR1bKlIVTa",
      "recmttIanApamens9",
      "recdwSm7f3It0F5Eq",
      "recqwusfYxBjzTxUy",
      "rec4IrZTOe3lpz98t"
    ],
    "Topics": [
      "asymptomatique",
      "transmission",
      "contagion",
      "infection",
      "propagation",
      "symptômes"
    ],
    "Other resources": "1\\. COVID-19 situation report (WHO)\n2\\. Presymptomatic SARS-CoV-2 Infections and Transmission in a Skilled Nursing Facility (NEJM)\n3\\. Research letter: Asymptomatic SARS-CoV-2 Infection in Household Contacts of a Healthcare Provider, Wuhan, China (U.S. CDC)\n4\\. A study about RT-PCR COVID-19 tests and their false-negative rate (AIM)\n5\\. Research paper: The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission (PNAS)\n6\\. CDC Pandemic Planning Scenarios (U.S. CDC)\n",
    "EN Question": [
      "recSK7NRoa33YUdrv"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-24",
    "Last modified manual": "2020-07-30",
    "Background last edited (translation)": "2020-07-29T21:00:36.000Z",
    "Experts say last edited (French)": "2020-08-31T21:22:32.000Z",
    "Last modified": "2020-08-24",
    "EN Glossary Terms": [
      "recE7xmnXgtg8ZanX",
      "recJ4Q812SOdo1NGM",
      "recx2PeCcs1Awb9rG",
      "rec8po7cJXvqkaQYB",
      "recbZcFUtsYMA9Vsh"
    ],
    "EN Topics": [
      "asymptomatic",
      "transmission",
      "contagion",
      "infection",
      "spread",
      "symptoms"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 & asymptomatic & pre-symptomatic transmission"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "According to current evidence, it is believed that people with no symptoms, who may be either asymptomatic or pre-symptomatic, are playing a major role in the transmission of COVID-19. That means symptom-based screening alone is unlikely to detect all of the infectious cases and control the transmission of COVID-19. The incubation period of COVID-19, which is the period between a person's exposure to the virus and the first sign of their symptoms (if they develop any at all), ranges from 5 to 14 days. Some people may be contagious during this 5-14 day incubation period before they have symptoms, making those cases \"pre-symptomatic\". The Centers for Disease Control (CDC) has stated that 40% of COVID-19 cases are potentially spread by people who are pre-symptomatic. Other people infected with COVID-19 may never show symptoms at all and are called \"asymptomatic\". Asymptomatic people are still contagious throughout the time they are infected with the virus until their body clears it. The CDC estimates that 35% of COVID-19 cases are asymptomatic.\n\nUPDATED: July 19, 2020: On July 10, 2020, the U.S. CDC has revised its estimates and now states they believe 40% of COVID-19 cases are asymptomatic"
    ],
    "EN Background and context": [
      "The incubation period of the virus is the time between the moment a person is exposed to the virus and when they first show symptoms. During this period, the virus is multiplying in the body, and once enough of the virus has been replicated, people may indeed show symptoms. However, some people may well be infected with the virus even if they don't have any symptoms. For people who are pre-symptomatic and asymptomatic, they may still spread the virus to others during this period of time."
    ],
    "EN Other resources": [
      "1. COVID-19 situation report (WHO)\n2. Presymptomatic SARS-CoV-2 Infections and Transmission in a Skilled Nursing Facility (NEJM)\n3. Research letter: Asymptomatic SARS-CoV-2 Infection in Household Contacts of a Healthcare Provider, Wuhan, China (U.S. CDC)\n4. A study about RT-PCR COVID-19 tests and their false-negative rate (AIM)\n5. Research paper: The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission (PNAS)\n6. CDC Pandemic Planning Scenarios (U.S. CDC)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "How often revision needed": [
      "Monthly"
    ]
  },
  {
    "id": "reccv7wTonNKiuovS",
    "Question": "La COVID-19 peut-elle être transmise par l’eau d’une piscine ?",
    "Status": "Published",
    "Category": "Transmission",
    "Subcategory": "Sur: COVID-19 et eau de piscine",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Les coronavirus sont des virus enveloppés qui ne sont pas particulièrement résistants à leur environnement. Cela signifie que le virus responsable de la COVID-19 est vulnérable à une large gamme de produits de nettoyage et de désinfection ainsi qu’à la lumière directe du soleil, et qu’il commence à se dégrader en quelques minutes. Il n’y a eu aucun cas de détection de la COVID-19 dans l’eau potable et d’après les Centres de contrôle et de prévention des maladies des États-Unis, les moyens de filtration et de désinfection de l’eau devraient supprimer ou rendre inactive toute particule virale existante dans l’eau. Bien que la COVID-19 ne soit pas transmise par l’eau, d’autres virus et bactéries peuvent être transmis par l’eau des piscines, tels que les norovirus, ce qui signifie qu’il est important de maintenir des niveaux sûrs de chlore et de traitement des eaux.\n",
    "What our experts say": "Le virus responsable de la COVID-19 se propage par des sécrétions respiratoires, par exemple lors d’une toux ou d’un éternuement. Bien qu’il puisse aussi être transmis par des surfaces et des objets contaminés (p. ex. des poignées de porte contaminées), il n’existe aucune donnée probante quant à la transmission par l’eau des piscines, des spas ou des aires de jeux d’eau. D’après les Centres de contrôle et de prévention des maladies des États-Unis, la préoccupation principale quant à la transmission de la COVID-19 autour des piscines concerne les zones bondées où la distanciation physique ne peut pas être respectée, mais aussi l’hygiène des mains et l’étiquette respiratoire en raison de surfaces et d’objets très exposés au toucher. Pour ce qui est des piscines, la prévention de l’exposition se concentre plus sur les gouttelettes respiratoires d’autres personnes qui fréquentent la piscine que de l’eau même.\n",
    "Glossary Terms": [
      "recYZMZsE8pHUmeFj",
      "recHFrxN3qEXqWTDa",
      "recqwusfYxBjzTxUy",
      "recsAn4Fibm7Oc0Cd"
    ],
    "Topics": [
      "prévention",
      "piscine",
      "propagation"
    ],
    "Other resources": "1\\. Considerations for Public Pools, Hot Tubs, and Water Playgrounds During COVID-19 (U.S. CDC)\n2\\. Inside the DHS lab where researchers study coronavirus (NBC News)\n",
    "EN Question": [
      "reczxZFNnUFSbpNxf"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-09-01",
    "Last modified manual": "2020-06-14",
    "Background last edited (translation)": "2020-08-26T18:30:03.000Z",
    "Experts say last edited (French)": "2020-09-01T20:19:52.000Z",
    "Last modified": "2020-09-01",
    "EN Glossary Terms": [
      "recyEDVrAGriFphQH",
      "rec5yviiSvJkufYvu",
      "rec8po7cJXvqkaQYB",
      "rec4crPh6OQvCngsk"
    ],
    "EN Topics": [
      "prevention",
      "pool",
      "spread"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & pool water"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "The virus that causes COVID-19 is spread through respiratory secretions like a cough or a sneeze. While it can also be transmitted through contaminated surfaces and objects (e.g. contaminated door handle), there has been no evidence that it can be spread through water in pools, hot tubs, spas, or water play areas. Moreover, the virus has not been detected in drinking water. According to the U.S. Centers for Disease Control and Prevention, the biggest concern for COVID-19 transmission around pools is related to crowded areas where social distancing cannot occur and the importance of hand hygiene and respiratory etiquette due to many high-touch surfaces and objects. In relation to pools, exposure prevention is focused more on respiratory droplets from other people visiting the pool rather than the water itself."
    ],
    "EN Background and context": [
      "Coronaviruses are enveloped viruses which are not particularly environmentally hardy. This means that the virus causing COVID-19 is susceptible to a wide range of cleaning and disinfection products and in direct sunlight, begins to break down within a few minutes. There has been no detection of COVID-19 in drinking water and per the CDC, water filtration and disinfection methods should remove or inactive any existing viral particles in the water. While COVID-19 is not spread through water, there are other viruses and bacteria that can be spread in pool water, such as norovirus, which means it is important to maintain safe levels of chlorine and water treatment."
    ],
    "EN Other resources": [
      "1. Considerations for Public Pools, Hot Tubs, and Water Playgrounds During COVID-19 (U.S. CDC)\n2. Inside the DHS lab where researchers study coronavirus (NBC News)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recR1yoAIRcVB6ZmT",
    "Question": "Les lingettes désinfectantes peuvent-elles être réutilisées ?",
    "Status": "Published",
    "Category": "Transmission",
    "Subcategory": "Sur :COVID-19 et lingettes désinfectantes",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "Canada"
    ],
    "Background and context": "Selon les données probantes actuelles, SARS-CoV-2 restera viable pendant des heures voire des jours sur les surfaces composées de différents matériaux. Par conséquent, le nettoyage des surfaces visiblement sales suivi d’une désinfection est une mesure éprouvée afin de prévenir la COVID-19 et d’autres maladies virales respiratoires à la maison et dans la collectivité. Dans ce contexte, on peut avoir recours à la désinfection pour désinfecter les surfaces touchées fréquemment (par exemple : les tables, les poignées de porte, les interrupteurs d’éclairage, les poignées, les bureaux, les toilettes, les robinets, les lavabos et les appareils électroniques). Les lingettes désinfectantes sont habituellement des lingettes humides disponibles sur le marché qui contiennent des produits chimiques tels que des désinfectants certifiés par l’Agence étatsunienne de protection de l’environnement ou des lingettes alcoolisées (minimum de 70 % d’alcool) afin de tuer les germes sur les surfaces. Cependant, la transmission de la COVID-19 se produit beaucoup plus fréquemment par des gouttelettes respiratoires qu’en touchant des objets et des surfaces telles que les poignées de porte, les comptoirs, les claviers, les jouets, etc.\n",
    "What our experts say": "Les lingettes désinfectantes ne devraient jamais être réutilisées. La réutilisation des lingettes déplacera les germes d’une surface vers une autre, ce qui pourrait s’avérer dangereux dans le cadre de la pandémie actuelle. Afin qu’une surface soit adéquatement désinfectée, le centre de contrôle et de prévention des maladies des États-Unis recommande de bien suivre les instructions qui se trouvent sur chaque produit et de laisser le désinfectant sur la surface de 3 à 5 minutes. Cela signifie que la surface devra être mouillée pendant ce temps et que vous devrez utiliser une ou plusieurs lingettes désinfectantes selon la taille de la surface. Vous ne devriez cependant jamais réutiliser la même lingette désinfectante.\n",
    "Glossary Terms": [
      "recreu6otYgCCdR8J",
      "recGB7tFNL1tqgk51"
    ],
    "Topics": [
      "prévention",
      "désinfectant",
      "virus",
      "transmission"
    ],
    "Other resources": "1\\. Comment nettoyer et désinfecter les écoles afin de ralentir la transmission de la grippe (Centres de contrôle et de prévention des maladies des États-Unis, en anglais)\n2\\. Le nettoyage et la désinfection à la maison (Centres de contrôle et de prévention des maladies des États-Unis, en anglais)\n",
    "EN Question": [
      "recZ1uyhYuOzT4coz"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-27",
    "Last modified manual": "2020-07-15",
    "Background last edited (translation)": "2020-08-27T16:13:17.000Z",
    "Experts say last edited (French)": "2020-08-31T21:23:31.000Z",
    "Last modified": "2020-08-27",
    "EN Glossary Terms": [
      "recjGuHkvGujLMjV7",
      "recMZLIWKC45HMVao"
    ],
    "EN Topics": [
      "prevention",
      "disinfectant",
      "virus",
      "transmission"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & disinfecting wipes"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Canada"
    ],
    "EN What our experts say": [
      "Disinfectant wipes should never be reused. Reusing wipes will move germs from one surface to another, which is potentially harmful in the current pandemic. In order for any surface to be properly disinfected, the U.S. CDC recommends following the instructions on each product carefully and leaving the disinfectant on the surface for 3-5 minutes. This means the surface needs to be wet for this period of time, and you may need to use more than one disinfectant wipe depending on the size of the surface. However, you should never reuse the same disinfectant wipe."
    ],
    "EN Background and context": [
      "Current evidence suggests that SARS-CoV-2 may remain viable for hours to days on surfaces made from a variety of materials. Therefore, cleaning of visibly dirty surfaces followed by disinfection is a best practice measure for prevention of COVID-19 and other viral respiratory illnesses in households and community settings. In this context, disinfecting can be used to disinfect frequently touched surfaces (for example: tables, doorknobs, light switches, handles, desks, toilets, faucets, sinks, and electronics). Disinfecting wipes are usually are wet wipes commercially available and containing chemicals, for example, EPA-registered disinfectants, or alcohol-based wipes (minimum 70% of alcohol) to kill germs on surfaces. However, transmission of COVID-19 occurs much more commonly through respiratory droplets than through touching objects and surfaces, like doorknobs, countertops, keyboards, toys, etc. \n"
    ],
    "EN Other resources": [
      "1. How To Clean and Disinfect Schools To Help Slow the Spread of Flu (U.S. CDC) \n2. Cleaning and Disinfection for Households (U.S. CDC)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "How often revision needed": [
      null
    ]
  },
  {
    "id": "recBbIwmcDGuUcsGR",
    "Question": "Peut-on partager les masques et les couvre-visages ?",
    "Status": "Published",
    "Subcategory": "Sur : COVID-19 et couvre-visages",
    "Source of the question": [
      "Organisme de vérification des faits"
    ],
    "Country question was sourced from": [
      "Nigéria"
    ],
    "Background and context": "Les équipements de protection individuelle (ÉPI) devraient n’être utilisés que par une seule personne sans être partagés, à moins que, telles les visières et les lunettes de protection, ils puissent être désinfectés. Les masques et les couvre-visages deviennent contaminés à l’usage et posent un risque s’ils sont partagés entre différentes personnes. La seule exception serait un couvre-visage en tissu lavé adéquatement et séché dans une sécheuse (à haute température) entre chaque utilisation.\n",
    "What our experts say": "Non. Les équipements de protection individuelle qui ne peuvent pas être désinfectés, tels que les masques chirurgicaux et les couvre-visages en tissu ne devraient pas être partagés. Au fur et à mesure de leur utilisation, ces masques et couvre-visages se salissent, peuvent s’user et se déchirer. Dans la mesure où les masques et les couvre-visages sont en contact avec votre bouche et votre nez, ils deviennent facilement contaminés et ne devraient pas être partagés.\n",
    "Glossary Terms": [
      "recEoT5I0Rnv8jciE"
    ],
    "Topics": [
      "couvre-visages",
      "prévention",
      "gouttelettes respiratoires",
      "aérosol"
    ],
    "Other resources": "1\\. N95 Respirators, Surgical Masks, and Face Masks (U.S. FDA) \n",
    "EN Question": [
      "recUvk0IltcWA8G8O"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-07-30",
    "Last modified manual": "2020-06-14",
    "Background last edited (translation)": "2020-07-30T22:13:37.000Z",
    "Experts say last edited (French)": "2020-07-31T18:53:30.000Z",
    "Last modified": "2020-07-30",
    "EN Glossary Terms": [
      "reclKahoPRbBLqUKg"
    ],
    "EN Topics": [
      "face masks",
      "prevention",
      "respiratory droplets",
      "aerosol"
    ],
    "EN Subcategory": [
      "On: COVID-19 and face masks"
    ],
    "EN Source of the Question": [
      "Fact-checking organization"
    ],
    "EN Country question was sourced from": [
      "Nigeria"
    ],
    "EN What our experts say": [
      "No. Personal protective equipment that cannot be disinfected, like a cloth or surgical mask, should not be shared between people. Over time, these masks become dirty and have wear and tear. Since masks come into contact with our mouth and nose, they easily become contaminated and should not be shared. "
    ],
    "EN Background and context": [
      "Personal protective equipment (PPE) should be single-person use and not shared between people unless it is able to be disinfected, like facehsields or goggles. Masks become contaminated during use and pose a risk if shared between people. The only exception to this would be if a fabric mask is appropriately washed and dried in a dryer (high temp) between uses. "
    ],
    "EN Other resources": [
      "1. N95 Respirators, Surgical Masks, and Face Masks (U.S. FDA) "
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recBGhn5u9qlxD7a9",
    "Question": "Est-ce que les gaz lacrymogènes peuvent favoriser la propagation de la COVID-19 ?",
    "Status": "Published",
    "Category": "Transmission",
    "Subcategory": "Sur : COVID-19 et gaz lacrymogène",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Les gaz lacrymogènes sont un groupe de produits chimiques irritants conçus pour irriter les membranes muqueuses et faire pleurer, tousser et éternuer les gens. Ils sont utilisés comme moyen de dispersion des foules pendant les manifestations. Lors des manifestations récentes aux États-Unis à la suite du décès de George Floyd, les services de police de ce pays ont largement fait appel aux gaz lacrymogènes afin de disperser les foules. Ce moyen de dispersion des foules a été largement critiqué comme étant contre-productif en ces temps de pandémie de la COVID-19.\n",
    "What our experts say": "Les gaz lacrymogènes et autres substances chimiques irritantes peuvent causer de la toux et des éternuements chez des personnes qui enlèveraient alors leur couvre-visage, ce qui peut augmenter la propagation de la COVID-19. C’est le cas à la fois pour les personnes qui présentent des symptômes de la COVID-19 et pour celles qui pourraient n’avoir aucun symptôme et ne pas savoir qu’elles sont malades. Le virus responsable de la COVID-19 se propage principalement par des gouttelettes qui sont expulsées quand une personne respire, tousse et crache. À cause des gaz lacrymogènes, les personnes peuvent tousser ou hurler, ce qui pourrait transporter des particules virales au-delà de deux mètres (six pieds) et infecter les autres à proximité. En plus de faire tousser, les gaz lacrymogènes ont été associés à une susceptibilité des voies respiratoires à l’infection, ainsi qu’à une douleur et une inflammation accrues. Une étude de 2014 a démontré que l’exposition à des gaz lacrymogènes entraîne des risques considérablement plus élevés de développer une maladie respiratoire grave (maladies respiratoires graves et soudaines). Plus de 1 200 professionnels de la santé publique et des maladies infectieuses ont signé une pétition pour s’opposer à l’utilisation de gaz lacrymogènes et d’autres irritants respiratoires pendant la pandémie.\n",
    "Glossary Terms": [
      "recKVaN7MrOgiMZhD",
      "recxD9dPlL1W8DCs2"
    ],
    "Topics": [
      "transmission",
      "gaz lacrymogène",
      "propagation"
    ],
    "Other resources": "1\\. o-Chlorobenzylidene Malononitrile (CS Riot Control Agent) Associated Acute Respiratory Illnesses in a U.S. Army Basic Combat Training Cohort (Military Medicine)\n2\\. Tear Gas (Pepper Spray) Toxicity (PubMed)\n3\\. Teargas and pepper spray will accelerate spread of Covid-19, doctors warn (The Guardian)\n4\\. Open letter advocating for an anti-racist public health response to demonstrations against systemic injustice occurring during the COVID-19 pandemic (Open Letter)\n",
    "EN Question": [
      "recTj4FeSoGfkue5a"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-26",
    "Last modified manual": "2020-06-22",
    "Background last edited (translation)": "2020-08-05T21:08:19.000Z",
    "Experts say last edited (French)": "2020-08-26T18:30:49.000Z",
    "Last modified": "2020-08-26",
    "EN Glossary Terms": [
      "recuFmN55qfldR6N8",
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "transmission",
      "tear gas",
      "spread"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & tear gas"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "Tear gas and other chemical irritants can cause people to cough, sneeze, and take off their face masks, which can increase the spread of COVID-19. This is the case both for people who have symptoms of the virus and those who might not have any symptoms and don't know they are sick. The virus that causes COVID-19 spreads primarily through droplets that are emitted when people exhale, cough, or spit. Tear gas can cause people to cough or scream loudly, which could carry the virus particles much farther than 6 feet (2m) and infect others around them. In addition to inducing coughing, tear gas has also been linked to increased susceptibility to infection in the respiratory tract as well as increased pain and inflammation. A 2014 study found that exposure to tear gas contributed to a significantly higher risk of acute respiratory illnesses (sudden and serious respiratory illnesses). More than 1200 infectious disease and public health professionals have signed a petition opposing the use of tear gas and other respiratory irritants during this pandemic."
    ],
    "EN Background and context": [
      "Tear gas refers to a group of chemical irritants that are designed to irritate mucous membranes, and cause people to tear, cough, and sneeze. It is used as a method of crowd dispersal during protests. During the recent protests in the United States in the wake of George Floyd's death, police departments across the country used tear gas widely in an effort to disperse crowds. This was widely criticized as a counter-productive and dangerous means of crowd dispersal during the COVID-19 pandemic.\n"
    ],
    "EN Other resources": [
      "1. o-Chlorobenzylidene Malononitrile (CS Riot Control Agent) Associated Acute Respiratory Illnesses in a U.S. Army Basic Combat Training Cohort (Military Medicine)\n2. Tear Gas (Pepper Spray) Toxicity (PubMed)\n3. Teargas and pepper spray will accelerate spread of Covid-19, doctors warn (The Guardian)\n4. Open letter advocating for an anti-racist public health response to demonstrations against systemic injustice occurring during the COVID-19 pandemic (Open Letter)\n"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "How often revision needed": [
      "Monthly"
    ]
  },
  {
    "id": "recBVqNYCcZL2zeqx",
    "Question": "Le virus peut-il être transmis par voie aérienne ?",
    "Status": "Published",
    "Category": "Transmission",
    "Subcategory": "Sur : COVID-19 et transmission aérogène",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Les gouttelettes respiratoires sont des petites perles de liquide qui s’échappent d’une personne qui éternue, tousse ou utilise sa bouche. L’Organisation mondiale de la santé (OMS) a déclaré que la COVID-19 ne se propage principalement que de personne à personne grâce à ces gouttelettes, quand les gens se trouvent en contact rapproché. Les particules en suspension dans l’air sont généralement plus légères que les gouttelettes respiratoires et peuvent rester dans l’air plus longtemps, ce qui facilite encore plus la propagation des virus qui circulent dans l’air. Certaines études ont démontré que le virus de la COVID-19 pourrait se propager par l’air dans les espaces fermés dont la ventilation est mauvaise. La preuve de ce mode de transmission évolue encore.\n\nLes nouvelles couvrent souvent la transmission aérogène (par voie aérienne) de la COVID-19, en partie à la suite d’une lettre ouverte signée le 6 juillet 2020 par 239 scientifiques qui exhortent l’OMS de mettre à jour ses directives concernant la COVID-19 afin de refléter la preuve croissante de la possibilité de transmission aérogène, preuve émanant d’observations et d’études épidémiologiques. L’OMS a depuis reconnu les données probantes émergentes qui démontrent la transmission aérogène dans les milieux « fréquentés par un grand nombre de personnes, fermés et mal ventilés », tout en soulignant que ces données probantes sont préliminaires et doivent être examinées plus avant. Si la transmission aérogène de la COVID-19 est considérable, cela a des répercussions majeures sur les efforts pour endiguer la maladie (p. ex. les masques pourraient être nécessaires à l’intérieur et dans les situations de distanciation sociale, les systèmes de ventilation devront peut-être réduire la recirculation de l’air et trouver des moyens de filtrer ou de désinfecter l’air contaminé, etc.).\n",
    "What our experts say": "D’après l’Organisation mondiale de la santé (OMS), le virus responsable de la COVID-19 est transmis principalement par des gouttelettes respiratoires (des gouttelettes de salive qui s’échappent quand une personne éternue, tousse ou parle). Les gouttelettes respiratoires peuvent infecter d’autres personnes à proximité ou indirectement celles qui toucheraient une surface contaminée par des gouttelettes infectées. Après publication d’une lettre ouverte par des scientifiques en juillet 2020, l’OMS reconnaît maintenant la possibilité de transmission par voie aérienne, transmission provoquée par des noyaux de condensation plus petits et plus légers (des résidus évaporés de gouttelettes respiratoires, expulsé par une personne infectée) qui peuvent se maintenir dans l’air plus longtemps et rester infectieux sur de plus longues distances.\n\nLes experts examinent d’anciennes données provenant de Chine afin de déterminer si le virus peut se propager dans l’air ou par les systèmes de ventilation, par voie aérienne. Bien que quelques études menées en laboratoire aient démontré que le virus peut être présent dans l’air jusqu’à trois heures, ces études n’ont pas pu établir que le virus reste viable pour infecter quelqu’un d’autre. Récemment, une étude de recherche publiée dans la revue « Nature » a trouvé une contamination virale dans des échantillons d’air provenant de patients isolés dans un centre médical, ce qui renforce le besoin d’appliquer des mesures d’isolation pour soigner les cas de COVID-19 et éviter la transmission aérogène. Quelques études ont aussi examiné le rôle joué par la transmission aérogène lors de certaines éclosions, telles que celle qui a eu lieu sur le navire de croisière « Diamond Princess ». Une de ces études, prépubliée, a trouvé qu’il était probable que la transmission rapprochée (gouttelettes provenant du système respiratoire) et celle à longue portée (aérogène) avaient ensemble contribué à la progression de la maladie à bord du navire.\n\nJusqu’à présent, l’OMS déclare toujours que les données probantes indiquent que la transmission rapprochée, de personne à personne, par des gouttelettes provenant du système respiratoire est le mode principal de transmission de la COVID-19. Cependant, des experts avertissent qu’il y a d’importantes raisons de croire qu’il y a transmission aérogène. Les Centres de contrôle et de prévention des maladies des États-Unis donnent maintenant des recommandations pour le contrôle des infections à la fois pour la transmission aérogène et par gouttelettes provenant du système respiratoire. Des études définitives pourraient prendre longtemps pour modifier les éléments de preuve dans les semaines et les mois à venir, mais des mesures proactives de prévention telles que l’utilisation universelle de masques pourraient sauver des vies entre-temps.\n\n_Cette entrée a été mise à jour avec de nouveaux renseignements le 4 août 2020._\n",
    "Glossary Terms": [
      "recHFrxN3qEXqWTDa",
      "recyEdXsLqUa2Tp7K",
      "recJecVrFicvxvKUo",
      "recCYcD4Cqkl22arV",
      "rectGx1TwAGePCyfG",
      "recEhkHsPoGdWn9E1"
    ],
    "Topics": [
      "virus",
      "contagion",
      "propagation",
      "aérogène",
      "transmission"
    ],
    "Other resources": "1\\. Aerosol and Surface Stability of SARS-CoV-2 as Compared with SARS-CoV-1 (NEJM) \n2\\. Turbulent Gas Clouds and Respiratory Pathogen Emissions: Potential Implications for Reducing Transmission of COVID-19 (JAMA) \n3\\. Aerodynamic analysis of SARS-CoV-2 in two Wuhan hospitals (unedited but accepted for publication) (Nature)\n4\\. High SARS-CoV-2 Attack Rate Following Exposure at a Choir Practice — Skagit County, Washington, March 2020 (U.S. CDC)\n5\\. Detection of air and surface contamination by SARS-CoV-2 in hospital rooms of infected patients (Nature)\n6\\. Aerosol and surface contamination of SARS-CoV-2 observed in quarantine and isolation care (Nature)\n7\\. Mechanistic Transmission Modeling of COVID-19 on the Diamond Princess Cruise Ship Demonstrates the Importance of Aerosol Transmission (medRxiv)\n8\\. Airborne Transmission of SARS-CoV-2: Theoretical Considerations and Available Evidence (JAMA)\n9\\. Open Letter: It is Time to Address Airborne Transmission of COVID-19 (Clinical Infectious Diseases)\n10\\. Coronavirus: WHO rethinking how Covid-19 spreads in air (BBC)\n11\\. Modes of transmission of virus causing COVID-19: implications for IPC precaution recommendations (WHO)\n12\\. Transmission of SARS-CoV-2: implications for infection prevention precautions  (WHO)\n13\\. Interim Infection Prevention and Control Recommendations for Healthcare Personnel During the Coronavirus Disease 2019 (COVID-19) Pandemic (U.S. CDC)\n",
    "EN Question": [
      "recE68fRyDEYYEuIr"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-31",
    "Last modified manual": "2020-08-11",
    "Background last edited (translation)": "2020-08-27T16:12:56.000Z",
    "Experts say last edited (French)": "2020-08-31T21:23:25.000Z",
    "Last modified": "2020-08-31",
    "EN Glossary Terms": [
      "rec5yviiSvJkufYvu",
      "rech6tPR0hLDA3JH3",
      "recSf7dMrMv3l3Tcl",
      "recMOA1iUEl0oP2Vi",
      "recRXYuU3tstg6EO0",
      "recfxNeRDVhNKMgNe"
    ],
    "EN Topics": [
      "virus",
      "contagion",
      "spread",
      "airborne",
      "transmission"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & aerosol transmission"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "According to the World Health Organization (WHO), the virus that causes COVID-19 is primarily spread through respiratory droplets (little spit droplets that fly out when a person sneezes, coughs or talks). Respiratory droplets can infect other people who are nearby, or indirectly infect others when they touch a surface contaminated with infected droplets. After an open letter by scientists in July 2020, the WHO now acknowledges the possibility of airborne transmission, which is caused by smaller and lighter 'droplet nuclei' (residuals of respiratory droplets from infected people) that can remain in the air for longer periods of time and remain infectious over long distances.\n\nExperts are looking at previous data from China to see whether the virus may spread through the air or through vents via airborne transmission. While a few lab-based studies have found that the virus can be present in the air for up to three hours, these studies did not assess if the virus is viable to infect anyone else. Recently, a research study published in Nature found viral contamination in air samples from patients isolated at a medical center, which supports the use of airborne isolation precautions in caring for COVID-19 cases. A few studies have also looked into how airborne transmission may have played a role in certain outbreaks, such as the one in the Diamond Princess cruise ship. One of these studies in pre-print found that it was likely that a combination of both close-range (respiratory droplet) transmission and long-range (airborne) transmission contributed similarly to disease progression aboard the ship.\n\nThus far, the WHO still claims that evidence points to close person-to-person respiratory droplet transmission as the primary mode of COVID-19 transmission. However, experts warn that there is significant reason to believe airborne transmission is happening. The U.S. Centers for Disease Control and Prevention (CDC) now provides infection control recommendations for airborne transmission as well as respiratory droplet transmission. Definitive studies may take a long time to alter the body of evidence in the coming weeks and months, but proactive prevention measures such as universal use of masks could save lives in the meantime.  \n\nThis entry was updated with new information on August 10, 2020."
    ],
    "EN Background and context": [
      "Respiratory droplets are little beads of liquids that fly out when a person sneezes, coughs, or uses their mouth. The World Health Organization (WHO) has stated that COVID-19 mainly spreads from person to person through these droplets when people come in close contact with one another. Airborne particles tend to be lighter than respiratory droplets and can stay in the air for longer periods of time, which makes airborne viruses even easier to spread. Some studies have shown that COVID-19 could potentially be spread through the air in enclosed spaces with poor ventilation. The evidence on this mode of transmission is still evolving.\n\nAirborne transmission of COVID-19 is trending in the news, in part because 239 scientists signed an open letter on July 6, 2020 urging the WHO to update its COVID-19 guidance in response to growing evidence that airborne transmission is possible, ranging from case reports to epidemiological studies. The WHO has since acknowledged the emerging evidence for airborne transmission in \"crowded, closed, poorly ventilated settings,\" while cautioning that the evidence is preliminary and should be assessed further. If airborne transmission of COVID-19 is significant, this has major implications for containment efforts (ex. masks may be needed indoors and in socially-distant settings, ventilation systems may need to minimize recirculating air and find ways to filter or disinfect contaminated air, etc.)."
    ],
    "EN Other resources": [
      "1. Aerosol and Surface Stability of SARS-CoV-2 as Compared with SARS-CoV-1 (NEJM) \n2. Turbulent Gas Clouds and Respiratory Pathogen Emissions: Potential Implications for Reducing Transmission of COVID-19 (JAMA) \n3. Aerodynamic analysis of SARS-CoV-2 in two Wuhan hospitals (unedited but accepted for publication) (Nature)\n4. High SARS-CoV-2 Attack Rate Following Exposure at a Choir Practice — Skagit County, Washington, March 2020 (U.S. CDC)\n5. Detection of air and surface contamination by SARS-CoV-2 in hospital rooms of infected patients (Nature)\n6. Aerosol and surface contamination of SARS-CoV-2 observed in quarantine and isolation care (Nature)\n7. Mechanistic Transmission Modeling of COVID-19 on the Diamond Princess Cruise Ship Demonstrates the Importance of Aerosol Transmission (medRxiv)\n8. Airborne Transmission of SARS-CoV-2: Theoretical Considerations and Available Evidence (JAMA)\n9. Open Letter: It is Time to Address Airborne Transmission of COVID-19 (Clinical Infectious Diseases)\n10. Coronavirus: WHO rethinking how Covid-19 spreads in air (BBC)\n11. Modes of transmission of virus causing COVID-19: implications for IPC precaution recommendations (WHO)\n12. Transmission of SARS-CoV-2: implications for infection prevention precautions  (WHO)\n13. Interim Infection Prevention and Control Recommendations for Healthcare Personnel During the Coronavirus Disease 2019 (COVID-19) Pandemic (U.S. CDC)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recWPdGv9b1FzK2CA",
    "Question": "Peut-on utiliser les eaux d’égout pour détecter la COVID-19 dans une communauté ?",
    "Status": "Published",
    "Subcategory": "Sur : COVID-19 et eaux usées",
    "Source of the question": [
      "Salle de rédaction"
    ],
    "Country question was sourced from": [
      "Canada"
    ],
    "Background and context": "Les eaux d’égout révèlent des renseignements importants sur la santé humaine : les virus, les bactéries et les métabolites sont excrétés dans l’urine et les selles, et donnent une lecture de l’état de santé d’une personne. Dans le cas de certaines maladies, les virus sont excrétés avant que les personnes ne présentent de symptômes, ce qui signifie que les eaux d’égout peuvent servir d’indicateur précoce de la propagation d’une maladie avant que les personnes ne cherchent à se faire soigner. Le terme technique pour l’analyse des eaux d’égout en tant que source de renseignements sur la santé publique est Épidémiologie fondée sur les eaux usées (ÉFEU). (Source : Biobot Analytics)\n",
    "What our experts say": "La COVID-19 est provoquée par le virus SARS-CoV-2. Il quitte le corps humain par nos déchets organiques, donc tirer la chasse d’eau avec ces déchets signifie que des traces du virus peuvent se retrouver dans les eaux d’égout. C’est pourquoi SARS-CoV-2 a été détecté dans les eaux d’égout de régions où des tests ont été effectués. En recueillant des eaux d’égout, des scientifiques des États-Unis et d’Europe vérifient maintenant la présence du virus dans les égouts et utilisent les résultats comme échantillon collectif afin de mesurer les niveaux d’infection chez des milliers de personnes. Des études récentes ont démontré que l’eau des égouts peut être utilisée en tant qu’outil de diagnostic précoce afin de déterminer où des cas de COVID-19 seraient susceptibles d’apparaître dans une ville. Une étude récente a démontré que mesurer les niveaux du virus dans les égouts municipaux a aidé des chercheurs à prédire d’où proviendraient des cas futurs de COVID-19 une semaine avant que le virus ne soit détecté dans la population de cette zone. Ils sont arrivés à ce résultat en comparant la quantité de virus trouvée dans les eaux d’égout avec le nombre de cas confirmés dans les hôpitaux de cette zone. Nous avons constaté qu’estimer le nombre réel de cas de COVID-19 est un défi considérable ; ces estimations entraînent souvent une sous-estimation de l’étendue réelle de la pandémie dans une communauté, car de nombreuses personnes ne subissent pas de tests de dépistage du virus même si elles sont malades. De plus, les patients asymptomatiques ou ceux qui ne présentent que peu de symptômes pourraient ne jamais chercher à être testés et ne seront par conséquent pas comptabilisés, bien qu’ils puissent quand même transmettre le virus. Dans ce contexte, la mesure prolongée des niveaux globaux de virus dans les égouts pourrait indiquer l’étendue de la pandémie, révéler l’augmentation ou la diminution d’une éclosion, et agir en tant que système de surveillance qui permettrait de détecter de nouvelles vagues d’une éclosion avant que les patients ne développent de symptômes ou ne se rendent dans les hôpitaux.\n\n(Source : Biobot Analytics)\n",
    "Glossary Terms": [
      "recGJIRWMViHAbHfQ",
      "recRhgj5JSLOfvOdA"
    ],
    "Topics": [
      "virus",
      "propagation",
      "eaux d’égout",
      "eaux usées"
    ],
    "Other resources": "1\\. SARS-CoV-2 titers in wastewater foreshadow dynamics and clinical presentation of new COVID-19 cases (medRxiv)\n2\\. SARS-CoV-2 RNA concentrations in primary municipal sewage sludge as a leading indicator of COVID-19 outbreak dynamics (medRxiv)\n3\\. SARS-CoV-2 titers in wastewater are higher than expected from clinically confirmed cases (medRxiv)\n",
    "EN Question": [
      "recRIjHM0TPx23tcU"
    ],
    "Variation of the answer depending on country of residence": "Oui\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-06-24",
    "Background last edited (translation)": "2020-08-14T21:42:06.000Z",
    "Experts say last edited (French)": "2020-08-14T21:42:06.000Z",
    "Last modified": "2020-08-14",
    "EN Glossary Terms": [
      "recFIn1ipbOFsoZsR",
      "rec8jvvjIb2QmeUrA"
    ],
    "EN Topics": [
      "virus",
      "spread",
      "sewage water",
      "waste water"
    ],
    "EN Subcategory": [
      "On: COVID-19 & waste water"
    ],
    "EN Source of the Question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "Canada"
    ],
    "EN What our experts say": [
      "SARS-CoV-2 is the virus that causes COVID-19. It leaves the human body through our waste, so flushing the toilet with that waste means traces of the virus can be found in  sewage water. This is why COVID-19 has been recently detected in sewage water in regions that have tested for it. By collecting water from sewers, scientists in the U.S. and Europe are now testing sewage for the virus, using it as a collective sample to measure infection levels among thousands of people. Recent studies have shown that sewage water can be used as an early diagnostic tool for determining where potential COVID-19 cases might be occurring in a city. A recent study showed that measuring virus levels in municipal sewage helped researchers predict where forthcoming COVID-19 cases would be coming from a week before people began testing positive for the virus in that area. They did this by comparing the amount of virus found in the sewage water with the amount of confirmed cases in an area's hospitals. \nWe have observed that estimating the true number of COVID-19 cases is extremely challenging; these estimates often lead to underestimating the true scope of the pandemic in a community because many people are never tested for the virus even if they are ill. Moreover, asymptomatic patients or those with mild symptoms may never seek out testing and therefore won't be counted; but they can still transmit the virus. In this context, measuring overall virus levels in sewage over time could indicate the scope of the pandemic; indicate whether an outbreak is growing or shrinking; and can act as a surveillance system that would allow to detect new waves of an outbreak before patients develop symptoms and go to hospitals. \n\n(Source: Biobot Analytics)"
    ],
    "EN Background and context": [
      "Sewage contains valuable information on human health as viruses, bacteria, and chemical metabolites are excreted in urine and stool and provide a readout of an individual’s health status. In some diseases, people excrete viruses before they show symptoms, meaning that sewage can provide an early indicator of disease spread before people start seeking care. The technical term for analyzing sewage as a source of public health information is Wastewater-Based Epidemiology (WBE). \n(Source: Biobot Analytics)"
    ],
    "EN Other resources": [
      "1. SARS-CoV-2 titers in wastewater foreshadow dynamics and clinical presentation of new COVID-19 cases (medRxiv)\n2. SARS-CoV-2 RNA concentrations in primary municipal sewage sludge as a leading indicator of COVID-19 outbreak dynamics (medRxiv)\n3. SARS-CoV-2 titers in wastewater are higher than expected from clinically confirmed cases (medRxiv)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "Yes"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recgur7UqWESGFk8T",
    "Question": "La vitamine D aide-t-elle à prévenir ou à traiter la COVID-19 ?",
    "Status": "Published",
    "Subcategory": "Sur : COVID-19 et vitamine D",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "La vitamine D est un nutriment essentiel, ce qui veut dire que votre corps en a besoin, mais ne peut pas la produire. C’est pourquoi nous devons obtenir notre vitamine D de nourritures telles que le saumon, les jaunes d’œufs, les suppléments ou de courtes périodes d’exposition au soleil. La vitamine D aide au bon fonctionnement du système immunitaire et des cellules de votre corps afin qu’ils puissent répondre aux infections et virus. En plus de maintenir le niveau de calcium et de promouvoir la santé des os, la vitamine D est aussi susceptible de réduire la croissance des cellules cancéreuses, d’aider à réduire l’inflammation et à contrôler les infections.\n",
    "What our experts say": "Il est trop tôt pour dire si la vitamine D peut aider ou non au traitement de la COVID-19. À l’heure actuelle, il n’y a pas eu d’essais de traitement de patients atteints de la COVID-19, et il n’existe donc aucune donnée probante sur la prévention ou le traitement de la COVID-19 par la vitamine D. Une étude récente a examiné les données provenant de 20 pays européens et a remarqué que les endroits où l’on trouvait plus de cas de carence en vitamine D présentaient aussi des taux plus élevés de cas et de décès provoqués par la COVID-19. Bien que cette étude suggère une relation possible entre des niveaux plus faibles de vitamine D et les problèmes de santé liés à la COVID-19, il n’existe aucune donnée probante sur les niveaux de vitamine D, les cas ni les décès causés par la COVID-19.\n\nD’autres études ont remarqué des liens possibles entre de faibles niveaux de vitamine D et la COVID-19, mais aucun consensus ne s’est dégagé sur l’impact potentiel de la vitamine sur le virus. Plusieurs études ont lieu actuellement afin de déterminer si la vitamine D peut s’avérer efficace dans le traitement de la COVID-19.\n",
    "Glossary Terms": [
      "recRdDn65UcHnA63p"
    ],
    "Topics": [
      "calcium",
      "vitamine d",
      "prévention",
      "traitement",
      "homéopathie"
    ],
    "Other resources": "1\\. Lancet review on Vitamin D and COVID-19 outcomes (The Lancet)\n2\\. Aging Clinical and Experimental Research study on Vitamin D and the prevention of COVID-19 (Aging)\n3\\. BMJ study on Vitamin D and COVID-19 (BMJ)\n4\\. Pre-print study of patterns of COVID-19 mortality and Vitamin D (SSRN)\n5\\. Pre-print study on the possible role of Vitamin D and cytokine storms in COVID-19 (Medrxiv)\n6\\. Harvard review of Vitamin D (HSPH)\n7\\. Journal of Investigative Medicine review of Vitamin D and the immune system (JIM)\n",
    "EN Question": [
      "rec7awl8Ed6xdZIiv"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-07-30",
    "Last modified manual": "2020-08-06",
    "Background last edited (translation)": "2020-07-30T21:48:27.000Z",
    "Experts say last edited (French)": "2020-07-31T18:53:26.000Z",
    "Last modified": "2020-07-30",
    "EN Glossary Terms": [
      "recnFUXyIZy81Rj1I"
    ],
    "EN Topics": [
      "Calcium",
      "Vitamin D",
      "prevention",
      "treatment",
      "homeopathic"
    ],
    "EN Subcategory": [
      "On: COVID-19 & Vitamin D"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "Vitamin D has not been tested for its effectiveness in treating COVID-19 patients, and there is no evidence that it can prevent or treat the virus. Multiple observational studies have shown and association between vitamin D deficiency and higher numbers of COVID-19 cases and deaths. While current evidence does suggest that vitamin D deficiency may be a risk factor for COVID-19, there have not been studies to evaluate whether vitamin D supplementation may help prevent COVID-19. Further studies are also needed to better understand what level of deficiency carries COVID-19 risk. Researchers are now working on several studies to determine if Vitamin D can be effective in preventing or treating COVID-19."
    ],
    "EN Background and context": [
      "Vitamin D is an essential nutrient available in foods like salmon or egg yolks, or dietary supplements. It can also be made in the body when the skin is exposed to the sun. Studies have shown that low levels of vitamin D (vitamin D deficiency) are common so blood screening for vitamin D deficiency has become common in many developed countries. Some groups at increased risk for vitamin D deficiency include breastfed infants, older adults, people with limited sun exposure, people with dark skin, and people who are obese.\n\nHaving enough vitamin D in the body is important for bone health and helps ensure your body's immune system and its cells are working well so they can respond to infections and viruses. Vitamin D has also been shown to reduce cancer cell growth in some cancers, help minimize inflammation, and help control infections.\n\nVitamin D does play an important role in immune function, and prevention and treatment of vitamin D deficiency is recommended for health. At this time, there is no evidence that Vitamin D intake or supplementation can prevent or treat COVID-19."
    ],
    "EN Other resources": [
      "1. Lancet review on Vitamin D and COVID-19 outcomes (The Lancet)\n2. Aging Clinical and Experimental Research study on Vitamin D and the prevention of COVID-19 (Aging)\n3. BMJ study on Vitamin D and COVID-19 (BMJ)\n4. Pre-print study of patterns of COVID-19 mortality and Vitamin D (SSRN)\n5. Pre-print study on the possible role of Vitamin D and cytokine storms in COVID-19 (Medrxiv)\n6. Harvard review of Vitamin D (HSPH)\n7. Journal of Investigative Medicine review of Vitamin D and the immune system (JIM)\n8. Association of Vitamin D Status and Other Clinical Characteristics with COVID-19 Test Results (JAMA)\n9. Vitamin D (NIH-ODS)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recrYDVoINSZiwvJh",
    "Question": "Le port de gants protège-t-il contre la propagation du coronavirus ou l’arrête-t-il ?",
    "Status": "Published",
    "Internal notes": "\n",
    "Category": "Propagation",
    "Subcategory": "Sur : COVID-19 et port de gants",
    "Source of the question": [
      "Organisme de vérification des faits"
    ],
    "Country question was sourced from": [
      "Nigéria"
    ],
    "Background and context": "S’ils sont portés et retirés correctement, des gants stériles peuvent être un élément utile pour se protéger contre les maladies infectieuses. Cependant, si une personne ne porte pas correctement ses gants, ne les enfile ou ne les jette correctement, cela va à l’encontre du port de gants. Il est important de se rappeler que tout germe avec lequel une personne entre en contact peut se trouver sur les gants de cette personne et peut ensuite être transféré sur les autres surfaces que les gants touchent. Le port de gants peut aussi donner aux gens un faux sentiment de sécurité et les amener à toucher plus librement surfaces et objets, puis à toucher ensuite leur visage et entraîner une autocontamination par le virus. Le port de gants n’est une protection efficace que si la personne qui les porte suit les bonnes méthodes de protection. Si ce n’est pas le cas, une contamination par un virus peut s’en suivre.\n",
    "What our experts say": "Le port de gants ne protège pas directement contre la propagation du virus. L’on pense que la COVID-19 se propage principalement par des gouttelettes qui proviennent du système respiratoire et qui sont expulsées quand une personne atteinte de la COVID-19 tousse, parle ou éternue. Ces gouttelettes peuvent ensuite se déposer sur les visages de personnes, sur des surfaces et des objets à proximité. Le port de gants neufs et stériles n’est pas aussi efficace qu’un lavage des mains de 20 secondes au savon et à l’eau, mais ils peuvent vous empêcher de toucher à mains nues une surface ou un objet infecté. Gardez à l’esprit que les gants ne peuvent prévenir les infections que si vous ne touchez pas votre visage avec vos mains gantées, et seulement si vous ôtez vos gants et les jetez correctement avant de vous laver les mains.\nIl est aussi important de vous souvenir de toucher le moins de surfaces et d’objets possible si vous portez des gants afin d’éviter de contaminer les surfaces et de propager le coronavirus à d’autres personnes. Souvenez-vous que la meilleure façon d’éviter de propager le virus et de prévenir la COVID-19 est de vous laver les mains nues pendant 20 secondes avec de l’eau et du savon, de garder une distance d’au moins deux mètres ou six pieds entre vous et les autres, et de laver et de désinfecter régulièrement les surfaces de votre maison.\nPour les personnes qui apportent des soins à des personnes atteintes par la COVID-19 ou qui sont en contact avec elles, le port de gants peut aider à garantir que la personne qui prodigue les soins ne touche pas des substances dangereuses qui proviennent du corps de la personne malade, telles que le mucus d’un éternuement, l’urine, le sang, les matières fécales ou d’autres liquides.\n",
    "Glossary Terms": [
      "recy2g3HZCckzrsKx",
      "recHFrxN3qEXqWTDa",
      "recH0gr95OweWQ1ng"
    ],
    "Topics": [
      "goutte",
      "gouttelettes respiratoires",
      "gants",
      "lavage des mains",
      "prévention",
      "propagation"
    ],
    "Other resources": "1\\. How COVID-19 spreads (U.S. CDC) \n2\\. Outline of the evidence and considerations on medical glove use to prevent germ transmission (WHO) \n3\\. Hand Hygiene: Why, How & When? (WHO) \n4\\. Wearing-gloves (WHO)\n",
    "EN Question": [
      "recr69VbqahSOTu3Y"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Last modified manual (translation)": "2020-08-24",
    "Last modified manual": "2020-06-15",
    "Background last edited (translation)": "2020-08-24T21:47:32.000Z",
    "Experts say last edited (French)": "2020-08-31T21:23:05.000Z",
    "Last modified": "2020-08-24",
    "EN Glossary Terms": [
      "recUAN8C73rkuPWX9",
      "rec5yviiSvJkufYvu",
      "rec39wm7MuK12bTI3"
    ],
    "EN Topics": [
      "drop",
      "droplet",
      "gloves",
      "hand washing",
      "prevention",
      "transmission",
      "spread"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 & wearing gloves"
    ],
    "EN Source of the Question": [
      "Fact-checking organization"
    ],
    "EN Country question was sourced from": [
      "Nigeria"
    ],
    "EN What our experts say": [
      "Wearing gloves does not directly protect against spread of the virus. COVID-19 is thought to spread primarily through small drops of moisture (respiratory droplets) that are released when a person infected with COVID-19 coughs, talks, or sneezes. Those drops can then land on the faces of people, surfaces, and items nearby. Wearing new and sterile gloves is not as effective as 20 seconds of hand washing with soap and water, but they can help you avoid touching an infected surface or item with your bare hands. Keep in mind that gloves can only prevent infection if you don't touch your face with your gloved hands, and only if you take off and dispose of the gloves correctly before washing your hands. \nIt is also important to remember to touch as few surfaces and items as possible if you are wearing gloves in order to avoid contaminating surfaces and spreading COVID-19 to more people. Remember that the best way to prevent spreading or getting infected with COVID-19 is through washing your bare hands for 20 seconds with water and soap, maintaining at least six feet of physical distance between yourself and others, and regularly washing and disinfecting surfaces in your household.\nFor people caring for, or in contact with, people who have been infected with COVID-19, wearing gloves can help make sure the caretaker doesn't touch dangerous substances that come from the sick person's body, like mucus from a sneeze, urine, blood, feces, or other fluids. "
    ],
    "EN Background and context": [
      "Sterile gloves, when properly worn and properly disposed of, can be a helpful element in protecting against infectious disease. However, if a person is not wearing gloves correctly, not putting them on correctly, or not disposing of them correctly, it defeats the purpose of wearing gloves. It is important to remember that any germs that someone comes into contact with, can be on a person's gloves, and can then be transferred to any other surface that the gloves touch. It also can give people a false sense of security while wearing gloves, and can result in people touching surfaces and items more freely, then touching their faces, which can lead to self-contamination with the virus. Wearing gloves is only an effective protection when the person wearing them follows the right protective methods. If they aren't followed, it can lead to contamination with a virus. "
    ],
    "EN Other resources": [
      "1. How COVID-19 spreads (U.S. CDC) \n2. Outline of the evidence and considerations on medical glove use to prevent germ transmission (WHO) \n3. Hand Hygiene: Why, How & When? (WHO) \n4. Wearing-gloves (WHO)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recXxSw89QoFa83ZD",
    "Question": "Comment puis-je me protéger lors d’une manifestation ou d’un rassemblement de masse ?",
    "Status": "Published",
    "Subcategory": "Sur : COVID-19 et manifestations",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Les manifestations et les rassemblements de masse ont lieu à l’extérieur, ce qui signifie en principe que l’air extérieur peut diluer le virus et réduire le risque de l’inhaler à chaque respiration. Cependant en pratique, participer à des manifestations et à des rassemblements de masse présente encore un risque considérable de transmission de la COVID-19. Lors d’une manifestation, il peut être difficile de respecter la distanciation physique (plus de deux mètres ou six pieds entre les personnes) et les gens peuvent parler et crier tout en se trouvant proches les uns des autres, augmentant ainsi le risque de transmission. De plus, du gaz lacrymogène et du poivre de Cayenne sont souvent utilisés dans les manifestations pour disperser les foules. Les gens pourraient alors se mettre à pleurer et enlever leur couvre-visage pour tousser beaucoup en raison de difficultés respiratoires. Les sécrétions respiratoires par les yeux, le nez et la bouche sont augmentées par ces deux actions, ainsi que le risque de propagation de la COVID-19.\n",
    "What our experts say": "Participer à des manifestations ou à des rassemblements de masse peut augmenter le risque de contracter la COVID-19 et de transmettre la maladie. Cela est particulièrement vrai en regard du nombre important de personnes infectées par la COVID-19, mais qui ne présentent aucun symptôme (présymptomatiques et asymptomatiques) et pourraient se sentir assez bien pour participer à un rassemblement de masse tel qu’une manifestation ou une marche. Dans ce contexte, il existe quelques mesures que vous pouvez prendre afin de réduire le risque de transmission de la COVID-19. Elles comprennent tout d’abord le port d’un couvre-visage et le maintien d’une certaine distance avec les autres personnes qui participent à la manifestation, deux mètres (six pieds) où cela est possible. De plus, il est recommandé de porter des gants résistants à la chaleur ainsi que des lunettes de protection (p. ex. des lunettes de soleil). Dans la mesure où crier, même à travers un masque, peut augmenter la propagation de gouttelettes respiratoires en raison de la force qui les expulse, il a recommandé de choisir des signes ou des tambours (ou autres générateurs de bruit) si vous souhaitez exprimer un message. Lors de la participation à des manifestations et afin de prévenir la propagation du virus, il est recommandé de s’en tenir à un groupe de connaissances pour réduire le nombre de contacts proches. S’il s’avérait qu’un des membres du groupe avait contracté la COVID-19, il serait plus facile de contacter toutes les personnes qui auront été en contact proche avec la personne malade et de prendre les mesures de santé publique recommandées. Pareillement, il est recommandé aux protestataires de se faire tester si possible après avoir participé à des manifestations. Enfin, assurez-vous d’avoir sur vous du désinfectant pour les mains, de vous en servir aussi souvent que nécessaire et d’apporter de l’eau pour rester hydraté.\n",
    "Glossary Terms": [
      "recxD9dPlL1W8DCs2",
      "recHFrxN3qEXqWTDa",
      "recdwSm7f3It0F5Eq"
    ],
    "Topics": [
      "manifestation",
      "protection",
      "prévention"
    ],
    "Other resources": "1\\. Prevent Getting Sick (U.S. CDC) \n",
    "EN Question": [
      "recenUqXFNVYnafXz"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-09-01",
    "Last modified manual": "2020-07-29",
    "Background last edited (translation)": "2020-09-01T20:21:57.000Z",
    "Experts say last edited (French)": "2020-09-01T20:21:57.000Z",
    "Last modified": "2020-09-01",
    "EN Glossary Terms": [
      "rec2UNEXbTkSCx30Q",
      "rec5yviiSvJkufYvu",
      "recx2PeCcs1Awb9rG"
    ],
    "EN Topics": [
      "protest",
      "demonstration",
      "protection",
      "prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & protests"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "Attending protests or mass gatherings can increase the risk of catching COVID-19 or spreading the disease. This is especially so given the large amount of people who are infected with COVID-19 but do not have any symptoms (pre-symptomatic and asymptomatic), and may feel well enough to attend a mass gathering like a protest or march. In this context, there are a few steps you can take to reduce the risk of COVID-19 transmission. These include first of all wearing a mask and trying to maintain a certain distance from other people at the protest - 6 feet (or 2 m) where possible. Additionally, wearing heat resistant gloves and eye protection (ex: sunglasses) is also recommended. Since yelling - even through a mask - can increase the spread of respiratory droplets due to the force that pushes them out, it is recommended to choose signs or drums (or similar noise makers) if you want to express a message. To prevent further spread of the virus, it is recommended to stick to a 'buddy group' when participating in protests to keep the number of close contacts low. In the event one person in the group is found to be infected with COVID-19, it will be easier to contact all the people who came into close contact with that person and take the recommended public health measures. Similarly, it is recommended for protesters to get tested if possible after taking part in protests. In the US, some states are offering free testing for protesters. Finally, make sure to carry hand sanitizer to disinfect your hands as much as needed and carry water to keep hydrated.\n\n"
    ],
    "EN Background and context": [
      "Protests and mass gatherings take place outdoors, which means in principle that the outdoor air can dilute the virus and reduce the risk of inhaling the virus with each breath. However, in practice, attending protests and mass gatherings still carry a significant risk of COVID-19 transmission. This is because when attending a protest it can be hard to practice social distancing (being 6 feet apart from one another) and that people can be speaking and shouting while standing close to one another, increasing the risk of transmission. In addition, tear gas and pepper spray are often used in protests to break up crowds. These can cause people to tear up and remove their masks to cough a lot, because of trouble breathing. These actions both increase respiratory secretions from the eyes, nose and mouth, further increasing the risk of COVID-19 transmission."
    ],
    "EN Other resources": [
      "1. Prevent Getting Sick (U.S. CDC) "
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recUyWCYQ1yfy9JL3",
    "Question": "Pendant combien de temps une personne qui a contracté la COVID-19 est-elle contagieuse?",
    "Status": "Published",
    "Category": "Propagation",
    "Subcategory": "Sur : COVID-19 et contagiosité",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Dans la mesure où le virus de la COVID-19 est un nouveau virus que les chercheurs n’étudient que depuis moins de six mois, nous apprenons encore tous les jours de nouveaux renseignements sur lui. C’est le cas pour la durée de contagion possible d’une personne porteuse du virus. Les données probantes que nous avons jusqu’à présent nous donnent une bonne idée de cette durée pour la grande majorité des patients. Il y a bien des observations aberrantes, mais la plupart des cas correspondent à ces périodes de contagion.\n\n_Cette entrée a été mise à jour avec de nouveaux renseignements le 20 août 2020._\n",
    "What our experts say": "Des recherches récentes ont démontré qu’une personne qui a contracté la COVID-19 peut transmettre le virus jusqu’à 72 heures avant qu’elle ne présente des symptômes et jusqu’à 10 jours après disparition complète des symptômes. De nouvelles études ont suggéré que les personnes sont plus particulièrement contagieuses pendant les 48 h avant qu’elles ne présentent des symptômes.\n\nLes personnes qui ont obtenu un résultat positif aux analyses de dépistage de la COVID-19, mais qui ne développent aucun symptôme dans les 10 jours qui suivent le dépistage sont considérées comme n’étant probablement plus contagieuses après ces dix jours.\n\nIl pourrait y avoir des exceptions à ces durées et les experts recommandent donc encore une quarantaine de 10 jours soit après avoir obtenu un résultat positif aux analyses de dépistage du virus, soit après avoir été exposé à une personne qui a contracté la COVID-19, soit après avoir ressenti des symptômes. La meilleure façon de vous assurer que vous ne présentez plus de risque de contagion est de recevoir un résultat négatif à deux analyses de dépistage de la COVID-19 à 24 h d’intervalle.\n\n_Cette entrée a été mise à jour avec de nouveaux renseignements le 20 août 2020._\n",
    "Glossary Terms": [
      "recmKKFz8XmXLoc6X"
    ],
    "Topics": [
      "contagieux",
      "symptômes"
    ],
    "Other resources": "1\\. Clinical Questions about COVID-19: Questions and Answers (U.S. CDC)\n2\\. Harvard Medical School questions about COVID-19 exposure (Harvard Health)\n",
    "EN Question": [
      "reckgFENw9gVgnWtC"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-31",
    "Last modified manual": "2020-08-20",
    "Background last edited (translation)": "2020-08-31T19:14:42.000Z",
    "Experts say last edited (French)": "2020-08-31T19:14:42.000Z",
    "Last modified": "2020-08-31",
    "EN Glossary Terms": [
      "recOcmLKbzV6NUkAH"
    ],
    "EN Topics": [
      "contagious",
      "symptoms"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 & contagiousness"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "Recent research has shown that a person infected with COVID-19 may be able to spread the virus up to 72 hours before they begin to have any symptoms and up to 10 days after symptoms disappear. New studies have suggested that people are the most infectious in the 48 hours before they start to experience any symptoms.\n\nPeople who test positive for COVID-19 but do not develop symptoms in the 10 days following the test result are considered to be likely no longer contagious after those 10 days. \n\nThere may be exceptions to these timings, so experts recommend 10 days of isolation after either testing positive for the virus, being exposed to a person who has been infected with COVID-19, or developing any symptoms. The best way to ensure you are no long contagious is by having two negative COVID-19 tests more than 24 hours apart.\n\nThis entry was updated with new information on August 20, 2020."
    ],
    "EN Background and context": [
      "COVID-19 is a new virus that researchers have been studying for just under six months, so we are still learning new information about it every day, including how long people might be contagious with the virus. Evidence we have so far has given us a solid idea of this length of time for the vast majority of patients. There are still some outliers, but most patients fall within the time frames of contagiousness.\n\nThis entry was updated with new information on August 20, 2020."
    ],
    "EN Other resources": [
      "1. Clinical Questions about COVID-19: Questions and Answers (U.S. CDC)\n2. Harvard Medical School questions about COVID-19 exposure (Harvard Health)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "How often revision needed": [
      "Bi-monthly"
    ]
  },
  {
    "id": "recXOlSZvyEECnqkk",
    "Question": "Existe-t-il un lien entre la prise d’antibiotiques et le traitement de la COVID-19 ?",
    "Status": "Published",
    "Category": "Traitement",
    "Subcategory": "Sur : COVID-19 et antibiotiques",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Les antibiotiques sont des médicaments antibactériens qui ralentissent la croissance des bactéries ou les détruisent. Ils sont utilisés pour traiter les infections provoquées par les bactéries. (De plus amples précisions sur les différences entre virus et bactéries se trouvent dans la section des ressources complémentaires.) La COVID-19 est provoquée par une infection virale et non par une bactérie. La COVID-19 est une maladie provoquée par un type de coronavirus. Les coronavirus sont un groupe de virus responsables de maladies telles que le coryza (rhume de cerveau), le syndrome respiratoire aigu sévère (SRAS) et le syndrome respiratoire du Moyen-Orient (SRM). Dans la mesure où les virus sont différents des bactéries, les maladies qu’ils provoquent ne peuvent pas être traitées par le même type de médicaments. Les antibiotiques ne peuvent pas être administrés pour traiter des infections virales telles que la COVID-19.\n",
    "What our experts say": "Les antibiotiques ne sont pas administrés pour traiter ou guérir la COVID-19, mais ils peuvent traiter les infections bactériennes qui surviendraient à la suite de complications de la COVID-19. Les virus et les infections bactériennes provoquent différents types de maladies et les antibiotiques ne sont efficaces que pour traiter les infections bactériennes, non les virus tels que celui responsable de la COVID-19. Les antibiotiques ne devraient pas être pris pour prévenir ou traiter la COVID-19 et ils ne devraient être pris que sur ordonnance d’un médecin. Les antibiotiques peuvent parfois être administrés à des patients souffrant de COVID-19, mais seulement pour traiter des infections bactériennes secondaires.\n",
    "Glossary Terms": [
      "recsvaoRxrcOJHRJi",
      "recRdDn65UcHnA63p",
      "recGkbysvb9KPYi3m",
      "recEySy7KDfWe6LQd",
      "recn0lT3zfEhVv8Eo"
    ],
    "Topics": [
      "antibiotiques",
      "infection bactérienne",
      "prévention",
      "traitement",
      "virus",
      "médicament"
    ],
    "Other resources": "1\\. Q&A on coronaviruses (COVID-19) (WHO)\n2\\. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study (The Lancet)   \n3\\. Rates of Co-infection Between SARS-CoV-2 and Other Respiratory Pathogens (JAMA Network)\n4\\. Difference between a bacteria and a virus (Mayo Clinic) \n",
    "EN Question": [
      "recu8V6IGjMveS5Ku"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Last modified manual (translation)": "2020-08-26",
    "Last modified manual": "2020-05-26",
    "Background last edited (translation)": "2020-08-26T18:31:51.000Z",
    "Experts say last edited (French)": "2020-08-26T18:31:51.000Z",
    "Last modified": "2020-08-26",
    "EN Glossary Terms": [
      "reco5k0tpirgGDeqb",
      "recnFUXyIZy81Rj1I",
      "rechTyFW9yFtRWh8o",
      "recRGHDXxeEnXrS9t",
      "recAFuzwLppTBDIPe"
    ],
    "EN Topics": [
      "antibiotics",
      "bacterial infection",
      "prevention",
      "treatment",
      "virus",
      "medicine"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 & antibiotics "
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "Antibiotics are not used to treat or cure COVID-19, but they can treat bacterial infections that can happen as a result of complications from the COVID-19 virus. Viruses and bacterial infections cause different types of illnesses, and antibiotics are only effective in treating bacterial infections, not viruses like COVID-19. Antibiotics should not be taken as a way to prevent or treat COVID-19 and they should not be taken unless prescribed by a doctor. Sometimes, antibiotics might be used in patients with COVID-19 but only to treat secondary bacterial infections. "
    ],
    "EN Background and context": [
      "Antibiotics are antibacterial medications that either slow down or destroy the growth of bacteria. They are used to treat infections that are caused by bacteria. (More information on the differences between viruses and bacteria can be found in the additional resources section.) The COVID-19 disease is caused by an infection with a virus, not a bacteria. COVID-19 is a disease that is a type of coronavirus. Coronaviruses are a group of viruses that cause diseases such as the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). Because viruses and bacteria are different, the illnesses that they cause cannot be treated by the same type of medication. Antibiotics cannot be used to treat viral infections like COVID-19.  "
    ],
    "EN Other resources": [
      "1. Q&A on coronaviruses (COVID-19) (WHO)\n2. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study (The Lancet)   \n3. Rates of Co-infection Between SARS-CoV-2 and Other Respiratory Pathogens (JAMA Network)\n4. Difference between a bacteria and a virus (Mayo Clinic) "
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recPkJ5SuaRbWr2Z8",
    "Question": "Que savons-nous sur l’alun en tant qu’assainisseur de remplacement ?",
    "Status": "Published",
    "Subcategory": "Sur : COVID-19 et assainisseurs",
    "Source of the question": [
      "Salle de rédaction"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Pour s’assurer de l’efficacité d’agents désinfectants ou nettoyants, de nombreux essais doivent être effectués pour établir que la substance en question peut tuer plusieurs bactéries, virus ou champignons. Dans certaines études, l’alun a démontré la capacité de tuer des bactéries, mais n’a pas démontré d’efficacité contre les virus enveloppés tels que le SARS-CoV-2.\n",
    "What our experts say": "L’alun (appelé aussi alun de potassium ou sulfate double d’aluminium et de potassium) a été largement utilisé dans les produits cosmétiques, pharmaceutiques alimentaires et même textiles, mais n’a pas été testé pour combattre les virus. Bien que l’alun présente certaines propriétés antimicrobiennes et antifongiques, son efficacité en tant qu’assainisseur ou désinfectant efficace de remplacement n’a pas été démontrée. Il est possible que des recherches aient lieu à l’avenir sur l’utilisation de l’alun en tant que désinfectant et nettoyant antiviral, mais la documentation actuelle ne soutient pas son utilisation comme solution de remplacement des désinfectants qui apparaissent sur la liste N de l’Agence de protection de l’environnement des États-Unis avec des déclarations d’efficacité contre les agents pathogènes viraux émergents.\n",
    "Glossary Terms": [
      "recn0lT3zfEhVv8Eo",
      "recGqKLSTXFxhV3JM"
    ],
    "Topics": [
      "alun",
      "désinfectants",
      "nettoyage"
    ],
    "Other resources": "1\\. Review of Alum and Sundry Application (ACTA Scientific Microbiology)\n",
    "EN Question": [
      "rec1ozIUD6hRFzkYw"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-07-30",
    "Last modified manual": "2020-07-29",
    "Background last edited (translation)": "2020-07-30T20:24:41.000Z",
    "Experts say last edited (French)": "2020-08-31T21:23:45.000Z",
    "Last modified": "2020-07-30",
    "EN Glossary Terms": [
      "recAFuzwLppTBDIPe",
      "recHytNA8slfllwKF"
    ],
    "EN Topics": [
      "alum",
      "disinfectants",
      "cleaning"
    ],
    "EN Subcategory": [
      "On: COVID-19 and sanitizers"
    ],
    "EN Source of the Question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "Alum (also called potassium alum or aluminum potassium sulfate) has been widely used in cosmetics, pharmaceuticals, food, and even textiles, but it has not been tested against viruses. While alum has some antimicrobial and anti fungal properties, it has not been shown to be an effective alternative for sanitizer or disinfectants. It is possible that there might be research, in the future, regarding the use of alum as an anti-viral disinfectant and cleaner, but the current literature does not support its use as an alternative to those on the EPA List N disinfectants with claims against Emerging Viral Pathogens."
    ],
    "EN Background and context": [
      "To ensure the efficacy of disinfectants or cleaning agents, multiple tests need to be conducted to establish that the substance in question can kill multiple bacteria, virus and/or fungi. Alum has, in some studies, shown the ability to kill bacteria, but has not shown efficacy against enveloped viruses like COVID-19."
    ],
    "EN Other resources": [
      "1. Review of Alum and Sundry Application (ACTA Scientific Microbiology)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recQc3te6Xja0OheW",
    "Question": "Que savons-nous sur cette nouvelle souche virale qui est plus infectieuse que les premières souches ?",
    "Status": "Published",
    "Category": "Sur : COVID-19 et mutations virales",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Des études et des articles de presse circulent sur une nouvelle souche possible du SARS-CoV-2. Les virus mutent (ou changent) pendant leur cycle biologique. Certains de ces changements ont plus d’impact que d’autres sur les êtres humains.\n\nLes virus à ARN tels que les virus de la grippe et de la rougeole sont généralement plus susceptibles de muter, comparés aux virus à ADN tels que le virus de l’herpès ou le virus du papillome humain. Les coronavirus sont des virus à ARN qui d’une manière générale mutent plus lentement que le virus de la grippe. Certaines formes du SARS-CoV-2 ont muté et ont maintenant une apparence différente de celle de sa version originale découverte en Chine. Des recherches plus approfondies sont nécessaires afin de comprendre les implications des mutations du SARS-CoV-2.\n\n_Cette entrée a été mise à jour avec de nouveaux renseignements le 25 août 2020._\n",
    "What our experts say": "Des études affirment que les nouvelles souches du virus de la COVID-19 en Europe et aux États-Unis se propagent plus rapidement et sont plus infectieuses que la souche originale du virus, qui a d’abord été découverte en Asie au début 2020.\n\nUne nouvelle souche connue sous le nom de « variante G614 » ou la « mutation à spicules D614G » a été découverte dans de nombreux pays. Jusqu’à présent, les recherches démontrent que la nouvelle souche du coronavirus ne change pas la gravité des symptômes. Le public devrait continuer à prendre les mêmes mesures préventives recommandées : porter un couvre-visage, garder une distance physique de six pieds (deux mètres), se laver les mains avec du savon et de l’eau tiède.\n\nLes virus changent constamment alors qu’ils se reproduisent afin de continuer à se propager dans plus de cellules. Ces changements sont appelés des « mutations » et bien que la plupart des mutations ne soient pas utiles aux virus, les mutations qui aident le virus à se reproduire contribuent à la propagation du virus. Les mutations créent une nouvelle version transformée du virus que nous appelons une « souche ».\n\nDans le cas de la COVID-19, la « mutation à spicules D614G » est actuellement la plus courante. Elles concernent les « spicules » du virus, en forme de pique, que l’on trouve sur le pourtour de tous les coronavirus et qui les aident à s’introduire dans le corps d’une personne et à infecter plus de cellules. La souche a plus de spicules, ce qui signifie que le virus a plus de chance d’adhérer quand il tente d’envahir le corps humain, ce qui augmente la probabilité que la personne exposée soit infectée. Grâce à ce changement, certains chercheurs pensent que la souche actuelle du virus est approximativement dix fois plus infectieuse que les versions précédentes étudiées en laboratoire.\n\nIl est important de noter que ces études récentes démontrent que malgré la facilité accrue de la nouvelle souche du virus à infecter les personnes, cela ne rend pas les infections pires ou meilleures que pour les autres souches du virus de la COVID-19. Même si la mutation G614 augmente vos chances de tomber malade à cause du virus, vos chances de développer des symptômes graves sont les mêmes qu’avant.\n\n_Cette entrée a été mise à jour avec de nouveaux renseignements le 25 août 2020._\n\n",
    "Glossary Terms": [
      "recHynfpf1F9LDKYo",
      "recCYcD4Cqkl22arV",
      "recsZAywBW1IA8CGm",
      "reccc7sbQGzLX8n7V",
      "receu0Se7RvmZU5Et",
      "recmKrGMyJPYA7kcd"
    ],
    "Topics": [
      "mutation",
      "souche",
      "infectieux",
      "contagieux",
      "D614G",
      "G614"
    ],
    "Other resources": "1\\. Tracking changes in SARS-CoV-2 Spike: evidence that D614G increases infectivity of the COVID-19 virus (Cell) \n2\\. The D614G mutation in the SARS-CoV-2 spike protein reduces S1 shedding and increases infectivity (bioRxiv) \n3\\. This coronavirus mutation has taken over the world. Scientists are trying to understand why. (Washington Post) \n4\\. Viral Mutation Rates (Journal of Virology)\n5\\. SARS-CoV-2 genomic variations associated with mortality rate of COVID-19 (Nature - Journal of Human Genetics)\n",
    "EN Question": [
      "recuRBvIUfjcJfEOX"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Last modified manual (translation)": "2020-08-31",
    "Last modified manual": "2020-08-25",
    "Background last edited (translation)": "2020-08-31T21:18:21.000Z",
    "Experts say last edited (French)": "2020-08-31T21:24:24.000Z",
    "Last modified": "2020-08-31",
    "EN Glossary Terms": [
      "reco4mXMlx86yOkid",
      "recMOA1iUEl0oP2Vi",
      "recmIgJvajdxBf3eI",
      "recS7r4IRJ4w3tzwS",
      "rec7N5hddau1BMOkc",
      "recjclD4IZEmv7SlP"
    ],
    "EN Topics": [
      "mutation",
      "strain",
      "infectious",
      "contagious",
      "D614G",
      "G614"
    ],
    "EN Category": [
      "On: COVID-19 & viral mutations"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "Studies claim that newer strains of the COVID-19 virus in Europe and the United States spread more rapidly and are more infectious than the original strain of the virus, which was first discovered in Asia in early 2020. \n\nA new strain, known as the 'G614 variant' or the 'D614G spike mutation', has been found in many countries. So far research shows that the new strain of coronavirus does not change the severity of symptoms. The public should continue to take the same recommended preventative measures of wearing a face covering, maintaining 6 feet physical distance and washing their hands with soap and warm water. \n\nViruses constantly change as they reproduce in order to keep spreading into more cells. These changes are called \"mutations,\" and though most mutations are not helpful to the virus, the mutations that help the virus reproduce contribute to the virus spreading. Mutations create a new, updated version of the virus, which we call a \"strain.\" \n\nIn the case of COVID-19,  the 'D614G spike mutation' is currently the most common. It impacts something called the \"spike proteins\" of the virus, which are the spiky parts on the outside of all coronaviruses that help them get into the body of a person and infect more cells. \nThe strain has more spike proteins, which means the virus is less likely to break off when it is trying to invade the human body, making it more likely to infect the exposed individual. With this change, some researchers believe the current strain of the virus is roughly 10 times more infectious than the earliest versions studied in laboratories.  \n\nIt's important to note that these recent studies show that while it is easier for the new strain of the virus to infect people, it does not make the infections any worse or better than other strains of COVID-19. Even if you are more likely to get sick from the virus due to the G614 mutation, your chances of having severe symptoms are the same as they have always been.\n\nThis entry was updated with new information on August 25, 2020"
    ],
    "EN Background and context": [
      "Studies and news articles are circulating about a potential new strain of the novel coronavirus SARS-CoV-2. Viruses mutate (or change) as part of their life cycle. Some of these changes have more impact on humans than others. \n\nRNA viruses, such as influenza and measles tend to be more prone to mutations, compared to DNA viruses, such as herpes and human papillomavirus. Coronaviruses are RNA viruses that generally have been found to mutate slower than influenza. Some forms of SARS-CoV-2 have mutated and now look different than the original version of it found in China. More research is needed to understand the implications of any mutations in SARS-CoV-2.\n\nThis entry was updated with new information on August 25, 2020"
    ],
    "EN Other resources": [
      "1. Tracking changes in SARS-CoV-2 Spike: evidence that D614G increases infectivity of the COVID-19 virus (Cell) \n2. The D614G mutation in the SARS-CoV-2 spike protein reduces S1 shedding and increases infectivity (bioRxiv) \n3. This coronavirus mutation has taken over the world. Scientists are trying to understand why. (Washington Post) \n4. Viral Mutation Rates (Journal of Virology)\n5. SARS-CoV-2 genomic variations associated with mortality rate of COVID-19 (Nature - Journal of Human Genetics)\n"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No "
    ]
  },
  {
    "id": "recC1x2wLaMrtU222",
    "Question": "Qu’est-ce que cela signifie si une étude est une prépublication ?",
    "Status": "Published",
    "Category": "Recherche",
    "Subcategory": "Sur : études prépubliées",
    "Source of the question": [
      "Salle de rédaction"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Pour que les études soient considérées de haute qualité, valides, significatives, originales et susceptibles d’être publiées dans un journal scientifique, elles doivent faire l’objet d’un contrôle par les pairs. Comme ces études publiées seraient susceptibles d’influencer les pratiques cliniques et les comportements de santé publique, ce contrôle agit en tant que filtre pour garantir que l’étude répond aux exigences strictes de chaque journal. C’est pourquoi de nombreuses études ne sont ni acceptées ni publiées une fois qu’elles ont été évaluées par des pairs. Les études prépubliées n’ont pas encore été évaluées par des pairs, et les scientifiques incitent à la prudence afin qu’aucune conclusion ne soit tirée d’études prépubliées.\nLe contrôle par les pairs et la publication prennent du temps et demandent fréquemment plus d’un an de la proposition de l’étude à sa publication. Ce processus est aussi hautement compétitif.\nLes articles évalués par les pairs présentent une forme fiable de communication scientifique. Même si vous ne connaissez ni le sujet ni les scientifiques qui ont rédigé une étude particulière, vous pouvez vous attendre à ce qu’un travail évalué par les pairs respecte certaines normes de qualité scientifique. Dans la mesure où la connaissance scientifique est cumulative et se construit d’elle-même, cette confiance est particulièrement importante. Après qu’une étude prépubliée a été présentée à un journal, les rédacteurs du journal envoient l’article à plusieurs autres scientifiques qui travaillent dans le même domaine (c.-à-d. les « pairs » du contrôle par les pairs). Ces lecteurs experts donnent une rétroaction sur l’article et disent au rédacteur s’ils pensent que l’étude est d’assez grande qualité pour être publiée ou non. Les auteurs peuvent alors réviser leur article et le présenter de nouveau. Seuls les articles qui se conforment à de bonnes normes scientifiques (p. ex., qui reconnaissent d’autres travaux dans le domaine et se fondent sur eux, qui s’appuient sur un raisonnement logique et des études bien conçues, qui étayent ce qu’ils avancent par des données probantes, etc.) sont acceptés en vue d’être publiés.\n",
    "What our experts say": "Les études prépubliées sont des études achevées, mais qui n’ont pas encore été évaluées par des pairs comme la plupart des journaux scientifiques l’exigent avant publication.\n\nLes études prépubliées présentent de nouvelles données et de nouveaux renseignements, ce qui est important dans le cadre d’une pandémie. Cependant, dans une étude prépubliée, les détails tels que : comment l’étude a-t-elle été conçue et menée, quelles tailles d’échantillon comprenait-elle, quelles hypothèses ont été posées et comment les calculs ont-ils été effectués, non pas minutieusement été examinés par les lecteurs experts ni par les éditeurs du journal. Le contrôle par les pairs consiste en un examen minutieux de l’étude. La plupart des sites Web qui prépublient des articles suggèrent que ces derniers ne devraient pas être cités dans les nouvelles en tant que sources bien établies de renseignements ni être utilisés afin de guider une pratique clinique ou un comportement lié à la santé.\nTant que les études n’ont pas été examinées avec minutie par les lecteurs experts, il ne devrait pas être présumé qu’elles sont exactes sur le fond ni être la base d’actions.\n",
    "Glossary Terms": [
      "recbU9QWhipv7Vh08"
    ],
    "Topics": [
      "prépublication",
      "études",
      "méthodologies",
      "contrôlé par les pairs"
    ],
    "Other resources": "1\\. medRxiv: The Preprint Server for Health Sciences (medRxiv) \n2\\. What are Preprints, and How Do They Benefit Authors? (AJE Scholar) \n",
    "EN Question": [
      "recf6cuE8pK9p9UeO"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-20",
    "Last modified manual": "2020-06-14",
    "Background last edited (translation)": "2020-08-20T13:22:27.000Z",
    "Experts say last edited (French)": "2020-08-20T13:22:27.000Z",
    "Last modified": "2020-08-20",
    "EN Glossary Terms": [
      "rec8sQHhdcKiEVR9f"
    ],
    "EN Topics": [
      "Pre-print",
      "studies",
      "methodologies",
      "peer-review"
    ],
    "EN Category": [
      "Research"
    ],
    "EN Subcategory": [
      "On: Pre-print studies"
    ],
    "EN Source of the Question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "Pre-print studies are studies that have been completed but haven't gone through the peer-review process that most scientific journals require for publishing.\nPre-prints provide new data and information, which is important in a pandemic. However the details in a pre-print study, such as: how the study was designed and conducted, what sample sizes were included, what assumptions were made, and how calculations were done, have not been scrutinized by the journal's reviewers and editors. The process of scrutinizing a pre-print study is what the peer-review process consist of. Most websites that publish pre-print articles suggest that these articles should not be reported in the news as established information or used to guide clinical practice or health-related behavior. \nUntil the studies are scrutinized by reviewers, they should not be assumed to be factually correct or inform any actions."
    ],
    "EN Background and context": [
      "To be considered high quality, valid, significant, original, and suitable for publication in a scientific journal, studies must complete a peer-review process. As these published studies could potentially influence clinical practices and public health behaviour, this process acts as a filter to ensure every study meets the strict requirements of each journal, causing many studies not to be accepted or published once they go through peer reviews. Pre-print studies have not yet passed the peer-review process so scientists urge caution not to draw any conclusions from pre-print studies. \nThe peer review and publication processes are time-consuming, frequently involving more than a year between submission and publication. The process is also highly competitive. \nPeer-reviewed articles provide a trusted form of scientific communication. Even if you are unfamiliar with the topic or the scientists who authored a particular study, you can trust peer-reviewed work to meet certain standards of scientific quality. Since scientific knowledge is cumulative and builds on itself, this trust is particularly important.\nAfter submission of a pre-print study to a journal, the journal's editors send the article to several other scientists who work in the same field (i.e., the \"peers\" of peer review). Those reviewers provide feedback on the article and tell the editor whether or not they think the study is of high enough quality to be published. The authors may then revise their article and resubmit it for consideration. Only articles that meet good scientific standards (e.g., acknowledge and build upon other work in the field, rely on logical reasoning and well-designed studies, back up claims with evidence, etc.) are accepted for publication.\n"
    ],
    "EN Other resources": [
      "1. medRxiv: The Preprint Server for Health Sciences (medRxiv) \n2. What are Preprints, and How Do They Benefit Authors? (AJE Scholar) "
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recAj0TYj97UNUWtk",
    "Question": "Que disent les ouvrages scientifiques sur l’utilisation de l’hydroxychloroquine pour prévenir, traiter ou guérir la COVID-19 ?",
    "Status": "Published",
    "Category": "Traitement",
    "Subcategory": "Sur : COVID-19 et hydroxychloroquine",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "Inde"
    ],
    "Background and context": "L’hydroxychloroquine est un médicament actuellement prescrit pour prévenir ou traiter la malaria, une maladie infectieuse qui peut être transmise à l’homme par les moustiques. Elle est également prescrite comme traitement de la polyarthrite rhumatoïde et du lupus, qui sont tous deux des maladies auto-immunes.\nFace à un virus inconnu tel que le SARS-CoV-2 et en l’absence de vaccin et de traitement spécifiques, une des meilleures stratégies thérapeutiques consiste à passer en revue les médicaments déjà disponibles et testés en clinique afin d’évaluer si l’un d’entre eux est efficace. Dans la mesure où leurs risques, leurs avantages et leurs effets secondaires ont déjà fait l’objet d’études (sans permettre d’ignorer les tests de sécurité), cela pourrait accélérer la recherche. Un de ces médicaments est l’hydroxychloroquine. \nLors de la recherche de traitements pour la COVID-19, l’hydroxychloroquine a été testée sur des patients hospitalisés. Cependant, les résultats de cette recherche ne sont pas assez probants pour recommander l’hydroxychloroquine pour le traitement de la COVID-19. Parallèlement, des études de recherche ont démontré de graves conséquences néfastes (dont de graves problèmes de rythme cardiaque) associées à la prise d’hydroxychloroquine dans le traitement de la COVID-19. D’autres études sont en cours.\n",
    "What our experts say": "Les essais cliniques en cours testent l’efficacité et la sécurité de la chloroquine et de l’hydroxychloroquine comme traitements de la COVID-19. Jusqu’à présent, les essais cliniques et les analyses scientifiques n’ont pas produit de données probantes de grande qualité qui démontraient l’efficacité de ces médicaments en tant que traitement, et certaines études ont même signalé des taux plus élevés d’événements indésirables (dont des problèmes cardiaques) chez des patients hospitalisés traités à l’hydroxychloroquine. En l’état actuel des choses, l’hydroxychloroquine n’est pas un moyen de prévention, ni un traitement, ni un remède reconnu de la COVID-19.\nDans ce contexte, des études sont en cours afin de découvrir si la prise de ce médicament peut prévenir l’infection des personnes qui ont été exposées au coronavirus. D’autres études examinent encore l’efficacité et la sécurité de ce médicament en tant que traitement aux différentes étapes de la maladie, dont des essais contrôlés randomisés sur un grand nombre de patients.\nDans le monde entier, des pays sont allés de l’avant et ont autorisé la chloroquine ou l’hydroxychloroquine pour le traitement de la COVID-19, malgré le peu de données cliniques probantes pour soutenir son efficacité. Cette décision fait suite à des résultats préliminaires provenant de Chine et de France en mars 2020, où quelques petits essais cliniques ont démontré le succès limité du médicament.\nLe 27 mars 2020 aux États-Unis, l’Agence des produits alimentaires et médicamenteux (FDA) a accordé une autorisation spéciale (autorisation pour utilisation urgente) afin d’utiliser la chloroquine et l’hydroxychloroquine dans les situations d’urgence pour le traitement de la COVID-19. Ce n’était pas une homologation formelle du médicament, mais plutôt la possibilité donnée aux médecins états-uniens d’utiliser la chloroquine et l’hydroxychloroquine dans le traitement de la COVID-19, si le médecin n’a aucune autre option et après en avoir discuté des risques avec les patients. Le 15 juin 2020, l’Agence américaine des produits alimentaires et médicamenteux a révoqué l’autorisation spéciale d’utiliser la chloroquine et l’hydroxychloroquine pour la COVID-19 dans les situations urgentes. L’agence indiqua que ces médicaments n’étaient probablement pas efficaces dans le traitement de la COVID-19, soulignant que des événements cardiaques indésirables graves et d’autres effets secondaires graves avaient été signalés dans les études.\n",
    "Glossary Terms": [
      "recvR7KM6VedZfxmX",
      "recAvIYWiEsqWpO9E",
      "recM54nzJWudPrUwe",
      "recid3z2x1uYoo6xq"
    ],
    "Topics": [
      "prévention",
      "traitement",
      "remède",
      "hydroxychloroquine"
    ],
    "Other resources": "1\\. FDA revokes the emergency use authorization for chloroquine and hydroxychloroquine (U.S. FDA)\n2\\. FDA cautions against the use of hydroxychloroquine or chloroquine for COVID-19 outside of the hospital setting or a clinical trial due to a risk of heart rhythm problems (U.S. FDA)\n3\\. Research paper: Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019: open label, randomised controlled trial (BMJ)\n4\\. Hydroxychloroquine with or without Azithromycin in Mild-to-Moderate Covid-19 (NEJM)\n5\\. Hydroxychloroquine use against SARS-CoV-2 infection in non-human primates (Nature)\n6\\. Investigational therapeutics for patients with COVID-19 (U.S. CDC) \n7\\. Research Update: Hydroxychloroquine in Nonhospitalized Adults With Early COVID-19 (AIM)\n8\\. Trial update: Effect of Hydroxychloroquine in Hospitalized Patients with COVID-19: Preliminary results from a multi-centre, randomized, controlled trial. (medRxiv)\n9\\. Trial update: No clinical benefit from use of hydroxychloroquine in hospitalized patients with COVID-19 (Recovery Trial)\n10\\. Information about \"compassionate use\" (U.S. FDA) \n11\\. Research paper: A Randomized Trial of Hydroxychloroquine as Postexposure Prophylaxis for Covid-19 (NEJM)\n12\\. Hydroxychloroquine or Chloroquine for Treatment or Prophylaxis of COVID-19: A Living Systematic Review (AIM)\n13\\. Research paper: Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019: open label, randomised controlled trial (BMJ)\n14\\. Research paper: Association of Treatment With Hydroxychloroquine or Azithromycin With In-Hospital Mortality in Patients With COVID-19 in New York State (JAMA)\n15\\. Research paper: Observational Study of Hydroxychloroquine in Hospitalized Patients with Covid-19 (NEJM)\n",
    "EN Question": [
      "rechQWZ1ctlJ81Vxn"
    ],
    "Variation of the answer depending on country of residence": "Oui. Certains pays ont inclus la chloroquine et l’hydroxychloroquine à leur protocole de traitement, bien que l’Organisation mondiale de la santé ne les reconnaisse pas comme un traitement, car ils attendent les résultats d’autres essais cliniques.\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-24",
    "Last modified manual": "2020-07-31",
    "Background last edited (translation)": "2020-07-31T20:32:42.000Z",
    "Experts say last edited (French)": "2020-08-31T21:22:44.000Z",
    "Last modified": "2020-08-24",
    "EN Glossary Terms": [
      "recM4p8QOERmuESKr",
      "recAiJYWSxD5F1Lz1",
      "recJ1c8DQQVGmXfzM",
      "recjILnexcCRlyBIb"
    ],
    "EN Topics": [
      "prevention",
      "treatment",
      "cure",
      "hydroxychloroquine"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 & hydroxychloroquine"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN What our experts say": [
      "Ongoing clinical trials are testing how safe and effective chloroquine and hydroxychloroquine are as treatments for COVID-19. So far, clinical trials and scientific analyses have not produced high quality evidence showing efficacy of these medications as a treatment, and some studies have even reported higher rates of adverse events (including cardiac issues) in hospitalized patients treated with hydroxychloroquine. As things stand, hydroxychloroquine is not a recognized prevention, treatment or cure for COVID-19.\nIn this context, there are research studies underway to find out whether taking this medication can prevent people from getting infected with coronavirus once they have been exposed. Other studies are still investigating the efficacy and safety of the drug as a treatment at different stages of the illness, including randomized controlled trials with a large number of patients enrolled.\nAround the world, some countries have moved ahead and authorized chloroquine or hydroxychloroquine for the treatment of COVID-19 despite limited clinical evidence supporting its efficacy. This decision follows some preliminary results coming out of China and France in March 2020, where a few small clinical trials showed limited success of the medication.\nIn the Unites States, on March 27th 2020, the Food and Drug Administration (FDA) has granted a special permission (Emergency Authorization Use) to use chloroquine and hydroxychloroquine in emergency situations for treatment of COVID-19. This did not constitute a formal approval of the drug, but rather a possibility given to American doctors to use chloroquine and hydroxychloroquine in the treatment of COVID-19 if the doctor has no other options and after discussing with the patients the risks involved. On June 15th 2020, the U.S. FDA has revoked the special permission to use chloroquine and hydroxychloroquine in emergency situations for COVID-19 citing that these drugs are unlikely to be effective in treating COVID-19 and highlighting serious cardiac adverse events and other serious side effects reported in studies."
    ],
    "EN Background and context": [
      "Hydroxycloroquine is a medication currently prescribed for preventing or treating malaria, an infectious disease that can be transmitted to humans from mosquitos. It is also prescribed as a treatment for rheumatoid arthritis and lupus, which are both autoimmune diseases.\nWhen faced with an unknown virus like COVID-19 and without a specific vaccine and treatment, one of the best medical strategies is to look among the medications already available and clinically tested to see if any of them are effective. As their risks, benefits, and side effects have already been studied (without allowing safety tests to be ignored), this could speed up research. One of these is hydroxychloroquine. \nWhen trying to find treatments for COVID-19, hydroxychloroquine was tested on hospitalized patients. However, the results from this research do not represent evidence significant enough to recommend hydroxychloroquine for treating COVID-19. At the same time, some research studies have also shown some serious negative consequences (incl. serious heart rhythm problems) associated with the use of hydroxychloroquine in the treatment of COVID-19. More studies are underway.\n"
    ],
    "EN Other resources": [
      "1. FDA revokes the emergency use authorization for chloroquine and hydroxychloroquine (U.S. FDA)\n2. FDA cautions against the use of hydroxychloroquine or chloroquine for COVID-19 outside of the hospital setting or a clinical trial due to a risk of heart rhythm problems (U.S. FDA)\n3. Research paper: Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019: open label, randomised controlled trial (BMJ)\n4. Hydroxychloroquine with or without Azithromycin in Mild-to-Moderate Covid-19 (NEJM)\n5. Hydroxychloroquine use against SARS-CoV-2 infection in non-human primates (Nature)\n6. Investigational therapeutics for patients with COVID-19 (U.S. CDC) \n7. Research Update: Hydroxychloroquine in Nonhospitalized Adults With Early COVID-19 (AIM)\n8. Trial update: Effect of Hydroxychloroquine in Hospitalized Patients with COVID-19: Preliminary results from a multi-centre, randomized, controlled trial. (medRxiv)\n9. Trial update: No clinical benefit from use of hydroxychloroquine in hospitalized patients with COVID-19 (Recovery Trial)\n10. Information about \"compassionate use\" (U.S. FDA) \n11. Research paper: A Randomized Trial of Hydroxychloroquine as Postexposure Prophylaxis for Covid-19 (NEJM)\n12. Hydroxychloroquine or Chloroquine for Treatment or Prophylaxis of COVID-19: A Living Systematic Review (AIM)\n13. Research paper: Hydroxychloroquine in patients with mainly mild to moderate coronavirus disease 2019: open label, randomised controlled trial (BMJ)\n14. Research paper: Association of Treatment With Hydroxychloroquine or Azithromycin With In-Hospital Mortality in Patients With COVID-19 in New York State (JAMA)\n15. Research paper: Observational Study of Hydroxychloroquine in Hospitalized Patients with Covid-19 (NEJM)\n\n"
    ],
    "EN Variation of the answer depending on country of residence": [
      "Yes - some countries have included chloroquine and hydroxychloroquine in their treatment protocol despite the fact that the World Health Organization has not recognized it as a treatment as they await further clinical trial results."
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "reccLqkEvDwZa9jyJ",
    "Question": "Qu’est-ce qu’un état confusionnel aigu causé par la COVID-19 ?",
    "Status": "Published",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Des études récentes ont démontré une évolution inquiétante de cas d’état confusionnel aigu chez les patients atteints de COVID-19, sans prédisposition quant à l’âge ni au sexe. Il se manifeste souvent dans le système nerveux central. Malheureusement, l’on manque souvent de documentation dans 75 % des cas d’état confusionnel aigu, ce qui a représenté un défi d’identification des incidents associés à la COVID-19. Alors que de nouvelles recherches soulignent l’évolution de cas d’état confusionnel aigu chez les patients hospitalisés, il est nécessaire d’assurer une documentation adéquate.\n",
    "What our experts say": "L’état confusionnel aigu provoqué par la COVID-19 se traduit chez les patients par l’apparition soudaine d’aliénation mentale et l’absence de perception juste quant à leur état et à leur environnement actuels. Un état confusionnel aigu est un changement des aptitudes mentales qui entraîne l’incapacité de penser clairement, une réduction de la conscience générale et souvent des changements émotionnels. Un état confusionnel aigu apparaît souvent rapidement chez certains patients et est fréquemment attribué à une maladie grave ou chronique, à des changements du métabolisme (les réactions et processus de votre corps qui convertissent la nourriture en énergie), aux infections et à d’autres facteurs. Des chercheurs et docteurs ont récemment attiré l’attention sur le fait que, quel que soit leur âge, un tiers des patients atteints de COVID-19 pourrait développer des symptômes d’état confusionnel aigu. Des études plus récentes ont observé un état confusionnel aigu chez 20 à 30 % des patients hospitalisés, avec des taux plus élevés chez les patients en phase critique (plus de 60 à 70 %). Par exemple, le Centre médical de l’Université Vanderbilt a lancé une étude en juillet 2020, qui étudiera l’état confusionnel aigu, parmi d’autres impacts sur le cerveau, chez les patients qui ont été hospitalisés avec la COVID-19. Les chercheurs ont exprimé que dans des études précédentes sur des patients en soins intensifs semblables aux patients atteints de COVID-19, de 33 à 50 % étaient atteint de démence. Un état confusionnel aigu peut entraîner des séjours d’hôpitaux plus longs, ce qui augmente le risque de complications.\n\n_Cette entrée a été mise à jour avec de nouveaux renseignements le 20 août 2020._\n",
    "Glossary Terms": [
      "recXKqJcUKINhuCiK",
      "recBCgii3PjSX298i"
    ],
    "Topics": [
      "symptômes"
    ],
    "Other resources": "1\\. COVID-19 Delirium research paper, (Critical Care) \n2\\. Delirium: a missing piece in the COVID-10 pandemic puzzle (Age Aging)\n3\\. Delirium, PTSD, brain fog: The aftermath of surviving COVID-19 (American Psychological Association)\n",
    "EN Question": [
      "rec5CB2EhWwQ6bTAh"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-31",
    "Last modified manual": "2020-08-20",
    "Background last edited (translation)": "2020-08-06T15:19:22.000Z",
    "Experts say last edited (French)": "2020-08-31T19:14:57.000Z",
    "Last modified": "2020-08-31",
    "EN Glossary Terms": [
      "recBBELvoZKXpdyST",
      "recU4JuZ6HJpfe2ZK"
    ],
    "EN Topics": [
      "symptoms"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "COVID-19 delirium occurs in patients who have a sudden onset of mental disturbances that results in confusion and a lack of accurate perceptions regarding their environment and current state. Delirium itself is a change in mental abilities that results in the inability to think clearly, reduced awareness, and often emotional shifts. Delirium often occurs rapidly in patients and is frequently attributed to severe or chronic illness, changes in metabolism (the reactions and processes in your body that convert food into energy), infections, and other factors. Researchers and doctors have been drawing attention to the fact that regardless of age, potentially 1/3 of COVID-19 patients can develop symptoms of delirium. More recent studies have seen delirium in 20-30% of hospitalized patients with higher rates occurring in critically ill patients (upwards of 60-70%). For example, Vanderbilt University Medical Center launched a study in July 2020 that will study delirium, among other impacts on the brain, in patients who have been hospitalized with COVID-19. The researchers share that in previous studies of intensive care patients similar to COVID-19 patients, 33-50% experience dementia. Delirium can lead to longer hospital stays, which increases the risk for complications. \n\nThis entry was updated with new information on August 20, 2020."
    ],
    "EN Background and context": [
      "Recent studies have shown a concerning trend of delirium in COVID-19 patients, without predisposition for age or gender. Often, this manifests in the central nervous system. Unfortunately, documentation is often missed in 75% of delirium cases, which has been challenging for the identification of COVID-19 related incidents. As more research is pointing to COVID-19 delirium being a trend in hospitalized patients, there is a need to ensure documentation occurs. "
    ],
    "EN Other resources": [
      "1. COVID-19 Delirium research paper, (Critical Care) \n2. Delirium: a missing piece in the COVID-10 pandemic puzzle (Age Aging)\n3. Delirium, PTSD, brain fog: The aftermath of surviving COVID-19 (American Psychological Association)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recD1hQ5hwPZnyPCX",
    "Question": "Quel est l’impact de la vitamine C sur la COVID-19 ?",
    "Status": "Published",
    "Category": "Traitement, Remède, Prévention",
    "Subcategory": "Sur : COVID-19 et vitamine C",
    "Source of the question": [
      "Salle de rédaction",
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U.",
      "Canada",
      "Afrique du Sud"
    ],
    "Background and context": "La vitamine C (acide ascorbique) est une vitamine importante utilisée par des processus naturels du corps afin de soutenir la fonction immunitaire, entretenir la structure des vaisseaux sanguins, contrôler l’inflammation et favoriser la guérison. La vitamine C se trouve naturellement dans de nombreux fruits et légumes (p. ex. les oranges, les mangues, les poivrons, les kiwis, les fraises, les tomates), et elle est aussi ajoutée aux aliments pour aider à prolonger leur durée de conservation. La vitamine C est communément prise comme supplément (souvent sous la forme de pilule ou de poudre). Bien que les suppléments de vitamine C soient habituellement considérés comme sans danger, les effets secondaires peuvent comprendre des nausées, des crampes abdominales, des reflux gastro-œsophagiens et un risque accru de calculs rénaux.\n\nLes suppléments de vitamine C sont actuellement évalués pour les patients atteints par la COVID-19, car il a été démontré que la vitamine C réduit un peu la durée du rhume et peut aussi en réduire la gravité. Mais la recherche n’est pas claire et la plupart des études n’ont démontré qu’un avantage chez les patients souffrant d’une carence en vitamine C. Il n’existe aucune donnée scientifique probante pour soutenir l’idée que la prise de vitamine C prévient les rhumes.\n\nUne carence en vitamine C affecte la façon dont le système immunitaire fonctionne et peut réduire la capacité d’une personne à combattre les infections. Une carence en vitamine C est inhabituelle chez la plupart des personnes dont le régime alimentaire est varié ; cependant les fumeurs, les femmes enceintes, les personnes plus âgées et celles souffrant de blessures graves (p. ex. des brûlures) sont plus à risque.\n\n_Cette entrée a été mise à jour avec de nouveaux renseignements le 4 août 2020._\n",
    "What our experts say": "Il n’existe aucune donnée scientifique probante pour suggérer que la prise de vitamine C préviendra ou guérira la COVID-19 ; et, bien que des études soient en cours, il n’y a pas assez de données scientifiques probantes pour recommander la prise de vitamine C dans le cadre d’un traitement contre la COVID-19, à moins que ce soit dans le cadre d’un protocole d’étude. Des essais sont en cours avec la vitamine C en tant que traitement combiné (un traitement utilisé avec d’autres médicaments ou thérapies) pour les patients très malades avec ou sans la COVID-19, particulièrement ceux souffrant d’infections graves ou sepsie. Des études ont lieu actuellement sur l’effet de suppléments de vitamine C sur les patients souffrant de COVID-19.\n\n_Cette entrée a été mise à jour avec de nouveaux renseignements le 4 août 2020._\n",
    "Glossary Terms": [
      "recCMLHJbe4MXCiEp"
    ],
    "Topics": [
      "Vitamin C",
      "système immunitaire",
      "prévention"
    ],
    "Other resources": "1\\. Vitamin C, 2020 (U.S. NIH)\n2\\. Treatments for COVID-19, 2020 (Harvard Medical School)\n3\\. Vitamin C (Oregon State University)\n4\\. Vitamin C for Preventing and Treating the Common Cold (NCBI)  \n5\\. Vitamin C and Immune Function (NCBI) \n",
    "EN Question": [
      "recQZ5Gya03eOGb8l"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Last modified manual (translation)": "2020-08-31",
    "Last modified manual": "2020-08-04",
    "Background last edited (translation)": "2020-08-31T19:16:13.000Z",
    "Experts say last edited (French)": "2020-08-31T21:22:55.000Z",
    "Last modified": "2020-08-31",
    "EN Glossary Terms": [
      "recOMUWrX4F2d53iC"
    ],
    "EN Topics": [
      "vitamin C",
      "immune system",
      "prevention"
    ],
    "EN Category": [
      "Treatment, Cure, Prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & vitamin C"
    ],
    "EN Source of the Question": [
      "Newsroom",
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA",
      "Canada",
      "South Africa"
    ],
    "EN What our experts say": [
      "There is no scientific evidence to suggest that taking vitamin C will prevent against or cure COVID-19; and, though studies are underway, there is not enough scientific evidence to recommend taking vitamin C as part of a treatment for COVID-19 unless it is part of a study protocol. Vitamin C is being tested as a possible combination therapy (a treatment used with other medications or therapies) for very ill patients with and without COVID-19- particularly those with major infections and sepsis. Studies of the effect of vitamin C supplements on patients with COVID-19 are ongoing. \n\nThis entry was updated with new information on August 4, 2020"
    ],
    "EN Background and context": [
      "Vitamin C (ascorbic acid) is an important vitamin that is part of natural processes that happen in the body that support immune function, maintain blood vessel structure, control inflammation, and help with healing. Vitamin C is naturally found in a variety of fruits and vegetables (i.e. oranges, mangoes, peppers, kiwi, strawberries, tomatoes), and it is also added to foods to help preserve them for a longer shelf-life. Vitamin C is commonly taken as a supplement (often as a pill or powder). While vitamin C supplements are typically considered to be safe, side effects can include nausea, cramps, acid reflux, and an increased risk of kidney stones. \n\nVitamin C supplements are being evaluated for patients with COVID-19 because vitamin C has been shown to slightly shorten the length of time that someone has a cold, and may reduce the severity of a cold, but the research is unclear and most studies have only shown a benefit for patients who have a low vitamin C status (deficiency). There is no scientific evidence to support the idea that taking vitamin C prevents colds.\n\nVitamin C deficiency does affect how the immune system works and may reduce a person’s ability to fight infections. Vitamin C deficiency is not common for most people with a varied diet; however smokers, pregnant women, older adults, and people with major injuries (i.e. burns) are at increased risk.\n\nThis entry was updated with new information on August 4, 2020"
    ],
    "EN Other resources": [
      "1. Vitamin C, 2020 (U.S. NIH)\n2. Treatments for COVID-19, 2020 (Harvard Medical School)\n3. Vitamin C (Oregon State University)\n4. Vitamin C for Preventing and Treating the Common Cold (NCBI)  \n5. Vitamin C and Immune Function (NCBI) \n"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "rec5gU4AbShoWGNjF",
    "Question": "Qu’elles sont les dernières recherches sur le bronzage et la COVID-19 ?",
    "Status": "Published",
    "Internal notes": "\n",
    "Category": "Prévention",
    "Subcategory": "Sur : COVID-19 et exposition au soleil",
    "Source of the question": [
      "Médias sociaux",
      "Salle de rédaction"
    ],
    "Country question was sourced from": [
      "É.-U.",
      "Canada"
    ],
    "Background and context": "Des articles de presse et des études récents se sont intéressés au bronzage comme moyen de prévenir ou de traiter la COVID-19. Aucune donnée probante n’a été trouvée pour démontrer l’efficacité du bronzage pour combattre la COVID-19.\nLes rayonnements ultraviolets ou UV sont une forme de rayonnement électromagnétique présent dans la lumière du soleil. Elle émet trois types de rayonnement UV : les UVA, UVB et UVC. Les UVC sont les plus puissants et filtrés par l’atmosphère. Ils n’atteignent donc pas la surface de la Terre. \nCependant, les rayons UVC peuvent aussi provenir de certaines sources artificielles, telles que les ampoules désinfectantes à UV et être utilisés à l’intérieur, par exemple dans les hôpitaux, pour désinfecter les équipements médicaux et les surfaces. En effet, les UVC sont les plus puissants des trois et leur énergie peut détruire le matériel génétique des virus. Le matériel génétique des virus comprend des renseignements qui peuvent contrôler la reproduction, le développement ou le comportement du virus. Mais les rayons UVC artificiels sont extrêmement dangereux et mortels pour l’être humain et ne devraient être utilisés que dans un cadre professionnel pour désinfecter surfaces et objets.\nQuant à la lumière du soleil, bien qu’elle puisse tuer les germes, il ne serait pas entièrement efficace de désinfecter des objets grâce à la lumière du soleil et cela prendrait très longtemps. De plus, il serait impossible de confirmer la désinfection complète des objets par un tel procédé dans un contexte domestique. Des études ont démontré que différentes durées d’exposition au soleil sont nécessaires pour désinfecter des articles selon leur taille, leur matériau, etc. L’exposition à la lumière du soleil n’est donc pas une solution recommandée pour désinfecter les articles domestiques courants.\n",
    "What our experts say": "S’exposer au soleil pendant quelque durée que ce soit n’empêche pas quelqu’un de transmettre le coronavirus à une autre personne ni de l’attraper d’une autre personne. Une exposition prolongée au soleil peut provoquer de graves lésions et augmenter le risque que vous contractiez un cancer de la peau. À l’heure actuelle, se faire bronzer n’offre aucun bienfait évident pour prévenir ni traiter la COVID-19.\n",
    "Glossary Terms": [
      "reczZiLfjgDKGWXZp"
    ],
    "Topics": [
      "ultraviolet",
      "UV",
      "lumière du soleil"
    ],
    "Other resources": "1\\. Coronavirus disease (COVID-19) advice for the public: Myth busters (WHO) \n2\\. Ultraviolet radiation and the INTERSUN Programme (WHO) \n3\\. As Coronavirus Looms, Mask Shortage Gives Rise to Promising Approach (NYT) \n4\\. The role of vitamin D in the prevention of coronavirus disease 2019 infection and mortality (Aging Clinical and Experimental Research)\n5\\. Vitamin D supplementation to prevent acute respiratory tract infections: systematic review and meta-analysis of individual participant data (BMJ)\n6\\. Rapid evidence summary on SARS-CoV-2 survivorship and disinfection, and a reusable PPE protocol using a double-hit process (medRxiv) \n",
    "EN Question": [
      "recrNXw7eBw8czwGW"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Last modified manual (translation)": "2020-08-31",
    "Last modified manual": "2020-05-29",
    "Background last edited (translation)": "2020-08-31T21:05:32.000Z",
    "Experts say last edited (French)": "2020-08-31T21:23:11.000Z",
    "Last modified": "2020-08-31",
    "EN Glossary Terms": [
      "recjOgLIjiAbiBH5F"
    ],
    "EN Topics": [
      "ultraviolet",
      "UV",
      "sunlight"
    ],
    "EN Category": [
      "Prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & sunbathing"
    ],
    "EN Source of the Question": [
      "Newsroom",
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA",
      "Canada"
    ],
    "EN What our experts say": [
      "Exposing yourself to the sun for any period of time does not prevent anyone from spreading COVID-19 to another person or catching COVID-19 from another person. Long-term exposure to sunlight can be very damaging and increase your risk of skin cancer. As of now, there is no clear benefit of sunbathing for preventing or treating COVID-19. \n"
    ],
    "EN Background and context": [
      "Recent news articles and studies have focused on people sunbathing as a way to prevent or treat COVID-19. There has been no evidence that sunbathing is effective at combatting COVID-19. \nUltraviolet or UV rays are a form of electromagnetic radiation, present in sunlight. Sunlight emits three kinds of UV rays: UVA, UVB, and UVC. UVC has the highest energy and is filtered by the atmosphere so it does not reach the Earth's surface.\nHowever, UVC rays can also come from some man-made sources, such as UV sanitizing bulbs, and be used in indoor settings, such as hospitals, to disinfect medical equipment and surfaces. This is because UVC has the most energy of the three, and its energy can destroy the genetic material inside viruses. The genetic material in viruses includes information that can control the reproduction, development or behaviour of the virus. But artificial UVC rays are extremely dangerous and deadly to humans and should not be used outside of professional settings to disinfect surfaces and objects.\nAs for the general sunlight, while the sun can kill germs, disinfecting items through sunlight would not be 100% effective and would take a very long time and most household users would not be able to confirm that their items had been fully disinfected during this process. Studies have shown that there are different lengths of time of sun exposure needed for items to be disinfected depending on size, material, etc. Exposure to sunlight is therefore not a recommended solution for disinfecting routine household items. "
    ],
    "EN Other resources": [
      "1. Coronavirus disease (COVID-19) advice for the public: Myth busters (WHO) \n2. Ultraviolet radiation and the INTERSUN Programme (WHO) \n3. As Coronavirus Looms, Mask Shortage Gives Rise to Promising Approach (NYT) \n4. The role of vitamin D in the prevention of coronavirus disease 2019 infection and mortality (Aging Clinical and Experimental Research)\n5. Vitamin D supplementation to prevent acute respiratory tract infections: systematic review and meta-analysis of individual participant data (BMJ)\n6. Rapid evidence summary on SARS-CoV-2 survivorship and disinfection, and a reusable PPE protocol using a double-hit process (medRxiv) \n\n"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No\t"
    ]
  },
  {
    "id": "recjXAWxtpH214q4o",
    "Question": "Qu’elles sont les dernières recherches sur la transmission sexuelle de la COVID-19 ?",
    "Status": "Published",
    "Category": "Transmission",
    "Subcategory": "Sur : COVID-19 et transmission sexuelle",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U.",
      "Mexique"
    ],
    "Background and context": "Les virus peuvent être transmis de différentes manières. Certains virus peuvent se propager par contact physique ou par le toucher, par les liquides corporels tels que l’échange de salive ou par voie aérienne. D’autres virus peuvent être transmis par des piqûres de tiques ou de moustiques porteurs du virus, ou par des aliments ou de l’eau contaminés. D’autres virus peuvent être transmis par contact sexuel ou par le partage d’aiguilles contaminées par des liquides corporels. \n",
    "What our experts say": "Il n’y a eu aucun cas documenté de transmission sexuelle. D’après les données probantes à disposition actuellement, les experts ne savent pas si la COVID-19 peut se propager de personne à personne par des liquides biologiques qui ne proviennent pas des fonctions du système respiratoire tels que parler, tousser et éternuer. Il existe une certaine confusion sur le sujet, car des traces du virus responsable de la COVID-19 ont été trouvées dans les échantillons de sperme de 6 hommes sur 38 qui ont fourni des échantillons lors d’une étude de recherche. D’après l’étude, quatre des six hommes étaient encore infectés, alors que deux étaient en cours de guérison. Cela ne signifie pas que la COVID-19 est sexuellement transmissible. Des traces du virus ont aussi été trouvées dans d’autres liquides biologiques et dans des échantillons de matières fécales, mais il n’est pas clair si le virus peut se propager sexuellement de personne à personne.\n",
    "Glossary Terms": [
      "recxD9dPlL1W8DCs2"
    ],
    "Topics": [
      "sperme",
      "COVID-19",
      "transmission sexuelle",
      "MST",
      "ITS"
    ],
    "Other resources": "1\\. Clinical Characteristics and Results of Semen Tests Among Men With Coronavirus Disease 2019 (JAMA) \n",
    "EN Question": [
      "recllQqVLGnigxKql"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Last modified manual (translation)": "2020-08-26",
    "Last modified manual": "2020-05-27",
    "Background last edited (translation)": "2020-08-24T21:10:40.000Z",
    "Experts say last edited (French)": "2020-08-31T21:23:01.000Z",
    "Last modified": "2020-08-26",
    "EN Glossary Terms": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "semen",
      "COVID-19",
      "sexual transmission",
      "STD",
      "STI"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & sexual transmission"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA",
      "Mexico"
    ],
    "EN What our experts say": [
      "There have been no documented cases of sexual transmission. Based on the evidence available right now, experts do not know whether COVID-19 can spread from person to person through bodily fluids that are not respiratory functions like talking, coughing and sneezing. Some confusion around this could be because traces of the virus that causes COVID-19 were found in the semen samples of 6 out of 38 men who provided samples in a research study. According to the study, four of the six men were still infected, while two were recovering. This does not mean that COVID-19 is sexually transmitted. Traces of the virus have also been found in other bodily fluids and stool samples, but it is unclear whether the virus can spread from person to person through sexual transmission."
    ],
    "EN Background and context": [
      "There are a number of different ways that viruses can be transmitted. Some viruses can spread through physical contact or touch, through bodily fluids such as the exchange of saliva, or through the air. Other viruses might be transmitted through bites from ticks or mosquitos, who carry the virus, or through food and water that are contaminated. Some other viruses can be shared through sexual contact, or by sharing needles that have been contaminated by bodily fluids. "
    ],
    "EN Other resources": [
      "1. Clinical Characteristics and Results of Semen Tests Among Men With Coronavirus Disease 2019 (JAMA) "
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recXNKWtIJKt9GD5v",
    "Question": "Pourquoi les spécialistes de la santé s’inquiètent-ils d’autres éclosions de maladies infectieuses dès maintenant ?",
    "Status": "Published",
    "Category": "Transmission",
    "Subcategory": "Sur : COVID-19 et éclosions de maladies infectieuses",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "L’Organisation mondiale de la santé a noté que la pandémie de COVID-19 met à l’épreuve la résilience de nos autres programmes de santé robustes qui s’attaquent aux maladies infectieuses telles que la malaria, la tuberculose ou la poliomyélite. Dans les pays à revenu faible et intermédiaire, les programmes de vaccination courent le risque d’être interrompu par la réorientation des ressources vers la lutte contre la COVID-19.\n",
    "What our experts say": "L’accent renouvelé sur la pandémie de COVID-19 et son lourd bilan a inquiété les experts de la santé au sujet d’autres programmes sur les maladies infectieuses dans les pays à revenu faible et intermédiaire, tels que la distribution de moustiquaires à lit traitées à l’insecticide en Afrique subsaharienne ou les programmes de vaccination systématique en Inde. Une nouvelle analyse de modélisation réalisée par l’Organisation mondiale de la santé démontre que l’interruption des campagnes de distribution de moustiquaires à lit pourrait doubler le nombre de décès causés par la malaria en 2020 comparé au nombre de décès en 2018 (dans le pire des cas). Les experts de la santé préviennent que les programmes de vaccination existants et d’autres programmes de contrôle des vecteurs (tels que les programmes de vaporisation à l’intérieur des bâtiments ou les campagnes de distribution de moustiquaires à lit traitées à l’insecticide) devraient être accélérés afin de prévenir d’autres éclosions de maladies infectieuses, même si les ressources sont actuellement concentrées sur la pandémie de COVID-19.\n",
    "Glossary Terms": [
      "recxD9dPlL1W8DCs2",
      "recNYSAC0vCubYUTr"
    ],
    "Topics": [
      "transmission",
      "infection",
      "propagation"
    ],
    "Other resources": "1\\. WHO urges countries to move quickly to save lives from malaria in sub-Saharan Africa (WHO) \n",
    "EN Question": [
      "rec74MaH5G2VOowuC"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-08-06",
    "Last modified manual": "2020-06-19",
    "Background last edited (translation)": "2020-08-06T14:02:44.000Z",
    "Experts say last edited (French)": "2020-08-31T21:23:57.000Z",
    "Last modified": "2020-08-06",
    "EN Glossary Terms": [
      "rec2UNEXbTkSCx30Q",
      "recGSLUQITD8EpuHR"
    ],
    "EN Topics": [
      "transmission",
      "infection",
      "spread"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & infectious disease outbreaks"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "The renewed focus on the COVID-19 pandemic and its heavy toll has worried health experts about other infectious disease programs in low- and middle-income countries, such as the distribution of insecticide-treated bednets in sub-Saharan Africa or routine vaccination programs in India. A new modeling analysis released by the World Health Organization shows that disruptions to bednet distribution campaigns could double the number of malaria deaths in 2020 compared to the amount of deaths in 2018 (in the worst case scenario). Health experts are warning that existing vaccination programs or other vector control programs (such as indoor spraying or insecticide-treated bednet distribution campaigns) should be accelerated to prevent other infectious disease outbreaks, even as resources are focused on the COVID-19 pandemic."
    ],
    "EN Background and context": [
      "The World Health Organization has noted that the COVID-19 pandemic is testing the resilience of other robust health programs that tackle infectious diseases, such as malaria, tuberculosis, or polio. Vaccine programs in lower-and-middle-income countries are at risk of being disrupted by the shift in resources toward COVID-19 response."
    ],
    "EN Other resources": [
      "1. WHO urges countries to move quickly to save lives from malaria in sub-Saharan Africa (WHO) \n"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recRCWt4HbmgWqP2h",
    "Question": "Pourquoi les scientifiques nous préviennent-ils contre l’augmentation de maladies zoonotiques qui affectent les humains ?",
    "Status": "Published",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Les maladies zoonotiques telles que la COVID-19, qui est causée par le virus SARS-CoV-2, et la maladie à virus Ebola ont démontré une propension non seulement à déborder de réservoirs animaux vers l’humain, mais une transmission continue de personne à personne. Ces facteurs sont influencés par diverses variables telles que les changements climatiques, le développement humain et l’empiétement sur les environnements naturels. Par conséquent, l’accent a été mis sur une seule santé qui souligne la relation entre la santé des humains, des animaux et de l’environnement.\n",
    "What our experts say": "Les maladies zoonotiques sont des maladies infectieuses qui peuvent se propager des animaux aux êtres humains. Les transmissions interespèces (quand une maladie saute de l’animal à l’être humain) sont une cause reconnue d’éclosions, telles que la maladie à virus Ebola. Dans la mesure où certaines maladies infectieuses peuvent vivre dans un animal sans le rendre malade, certaines interactions avec un animal infecté peuvent transmettre ces maladies aux humains.\nEnviron six sur dix maladies infectieuses connues chez l’humain sont zoonotiques. De toutes les maladies infectieuses émergentes (des maladies qui viennent d’apparaître dans une population ou dont l’incidence a augmenté au cours des dernières années), trois sur quatre proviennent des animaux. La fréquence croissante des maladies zoonotiques inquiète de plus en plus les scientifiques. Dans certains cas, nous ne savons pas quel animal a transmis l’infection aux humains, comme pour le SARS-CoV-2, le virus responsable de la COVID-19. Alors que les êtres humains prennent de plus en plus de place dans l’environnement en raison de la mondialisation, mais aussi en transgressant les environnements naturels sous-développés tels que les forêts et les jungles, les risques d’exposition aux maladies zoonotiques augmentent. De la même façon, les facteurs tels que le commerce des animaux exotiques, les conséquences des changements climatiques et la croissance les marchés d’animaux peuvent entraîner une propagation plus rapide et plus étendue des maladies zoonotiques.\n",
    "Glossary Terms": [
      "reccwo5NJI2cHb2Wl"
    ],
    "Topics": [
      "contagion",
      "infection",
      "prévention"
    ],
    "Other resources": "1\\. Eight Zoonotic Diseases Shared Between Animals and People of Most Concern in the U.S. (U.S. CDC) \n2\\. Zoonotic disease: emerging public health threats in the Region (WHO) \n",
    "EN Question": [
      "rec4vIYYUif72tS5C"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-09-02",
    "Last modified manual": "2020-07-10",
    "Background last edited (translation)": "2020-08-06T20:04:57.000Z",
    "Experts say last edited (French)": "2020-09-02T22:32:07.000Z",
    "Last modified": "2020-09-02",
    "EN Glossary Terms": [
      "rece5ZCMacYxbgECP"
    ],
    "EN Topics": [
      "contagion",
      "infection",
      "prevention"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "Zoonotic diseases are infectious diseases that can spread from animals to humans. \"Spillover events\" (when a disease jumps from an animal to a human) have been known to cause outbreaks, like ebola virus disease. Since some infectious diseases can live within an animal without causing any illness to it, certain interactions with an infected animal can result in transmission to humans. \nRoughly 6 out of 10 known infectious diseases in people are zoonotic. Of all the emerging infectious diseases (a disease that has newly appeared in a population or has increased incidence in recent years), 3 out of 4 come from animals. Scientists are increasingly worried about zoonotic diseases as they are growing in frequency. In some cases which animal transferred infection to humans is unknown, like SARS-CoV-2, the virus that causes COVID-19. As humans expand in the environment through globalization and infringement on undeveloped natural environments, like forests or jungles, the risk for exposure to zoonotic disease increases. Similarly, factors such as the exotic animal trade, the impacts of climate change, and the expansion of animal markets can cause zoonotic diseases to spread more rapidly and widely.\n"
    ],
    "EN Background and context": [
      "Zoonotic diseases, like the virus SARS-CoV-2 that causes COVID-19 and Ebola virus disease, have shown a propensity for not only spilling over from animal reservoirs into humans, but sustained human to human transmission. These factors are influenced by several variables, such as climate change, human development and encroachment on natural environments. As a result, more focus as been placed on One Health, which underscores the relationship between human, animal, and environmental health. "
    ],
    "EN Other resources": [
      "1. 8 Zoonotic Diseases Shared Between Animals and People of Most Concern in the U.S. (U.S. CDC) \n2. Zoonotic disease: emerging public health threats in the Region (WHO) \n"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recFM8mp8uXqSjzGE",
    "Question": "Pourquoi l’Inde a-t-elle signalé une augmentation considérable des cas de COVID-19 ?",
    "Status": "Published",
    "Category": "Transmission",
    "Subcategory": "Sur : COVID-19 et transmission",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "Inde"
    ],
    "Background and context": "Les mesures strictes de confinement mises en place en Inde ont aidé à contrôler la propagation de la COVID-19 et à réduire considérablement, de plus de moitié, le taux auquel les infections ont doublé, de quatre à dix jours. Cependant, les mesures de confinement ont été levées alors que le pays signalait une augmentation importante des cas, particulièrement dans des villes peuplées telles que Delhi et Mumbai, et dans des états tels que Maharashtra, Gujarat et Tamil Nadu.\n",
    "What our experts say": "Les experts de santé publique indiquent qu’en Inde, les mesures de confinement ont cessé trop rapidement, alors que le nombre de cas augmentait en flèche. Le confinement initial était en vigueur pendant 21 jours à partir du 24 mars 2020 et a été prolongé jusqu’au 31 mai 2020. Après le 31 mai 2020, la réouverture du pays a eu lieu par étapes et seules quelques régions ont continué à restreindre les déplacements. Des moyens de transport bondé, des quartiers densément peuplés et une distanciation physique  inadéquate ont contribué à la forte augmentation des infections, aggravée par une fin prématurée du confinement. La fin du confinement a suscité un exode de travailleurs migrants vers leur état d’origine, qui d’après les autorités sanitaires locales pourrait être la cause de l’augmentation de nouveaux cas. Il est trop tôt pour déterminer si l’augmentation en flèche de nouveaux cas a en fait été causée par les travailleurs migrants. L’accès plus important aux tests a permis de détecter plus de cas, ce qui pourrait aussi contribuer au nombre de cas plus élevé. Les experts du Conseil indien de recherche médicale ont noté que l’Inde n’a pas encore atteint le nombre maximal de cas d’infection et que les cas continueront à augmenter à l’avenir.\n",
    "Glossary Terms": [
      "recxD9dPlL1W8DCs2"
    ],
    "Topics": [
      "virus",
      "transmission"
    ],
    "Other resources": "1\\. Covid case count nears 2-lakh mark, ICMR says ‘far away from peak’ (Indian Express)\n2\\. Global report: India reports surge in Covid-19 cases as lockdown eased (The Guardian)\n3\\. India Coronavirus Map and Case Count (NYT)\n",
    "EN Question": [
      "recty8XEu0TS4nJuj"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-09-01",
    "Last modified manual": "2020-06-22",
    "Background last edited (translation)": "2020-07-30T22:58:26.000Z",
    "Experts say last edited (French)": "2020-09-01T20:20:47.000Z",
    "Last modified": "2020-09-01",
    "EN Glossary Terms": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "virus",
      "transmission"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & transmission"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN What our experts say": [
      "Public health experts indicate that lockdown measures in India ended too quickly, just as cases started spiking. The initial lockdown was in effect for 21 days from March 24, 2020, and was extended to May 31, 2020. Following May 31, 2020, the country opened up in phases, and only a few areas continued to place restrictions on movement. Crowded means of transportation, densely packed neighborhoods, and inadequate social distancing have contributed to a steep rise in infections, made worse by a premature end to the lockdown. The end of the lockdown has also sparked a mass exodus of migrant laborers back to their home states, which local health authorities worry has driven the rise in new cases. It's too soon to tell whether the spike in new cases has actually been driven by migrant laborers—increased testing availability has allowed for more cases to be detected, which may also contribute to the increased case count. Experts from the Indian Council of Medical Research noted that India has still not reached the peak of infections, and that cases are likely to continue to rise in the future."
    ],
    "EN Background and context": [
      "India's stringent lockdown measures helped to control the spread of COVID-19 and significantly reduced the rate at which infections doubled by more than half from 4 days to 10 days. However, lockdown measures were lifted right as the country reported a significant surge of cases, particularly populous cities like Delhi and Mumbai, and states like Maharashtra, Gujarat and Tamil Nadu."
    ],
    "EN Other resources": [
      "1. Covid case count nears 2-lakh mark, ICMR says ‘far away from peak’ (Indian Express)\n2. Global report: India reports surge in Covid-19 cases as lockdown eased (The Guardian)\n3. India Coronavirus Map and Case Count (NYT)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No\t"
    ]
  },
  {
    "id": "rec0yX8knrSZ8EaTA",
    "Question": "Est-ce que les manifestations récentes entraîneront une éclosion ou une deuxième vague d’infections ?",
    "Status": "Published",
    "Subcategory": "Sur : COVID-19 et deuxième vague d’infections",
    "Source of the question": [
      "Médias sociaux"
    ],
    "Country question was sourced from": [
      "É.-U."
    ],
    "Background and context": "Les virus des voies respiratoires se propagent principalement par des gouttelettes respiratoires infectieuses (toux, éternuements et parfois parler). Un contact proche (moins de deux mètres ou six pieds) pour une période prolongée (15 minutes ou plus) sans protection des voies respiratoires présente un risque d’exposition à la COVID-19. Bien que nous ne sachions pas quel sera le nombre de cas associés aux grands rassemblements tels que les récentes manifestations, il est probable qu’il y en aura. Il est recommandé aux manifestants de non seulement appliquer des mesures de prévention contre les infections, mais aussi d’observer une quarantaine de 14 jours chez eux après avoir manifesté.\n",
    "What our experts say": "Les grands rassemblements de personnes se tenant proches les unes des autres pour une période prolongée augmentent les risques de transmission de virus des voies respiratoires. Les manifestations extérieures permettent une ventilation naturelle, et l’utilisation complémentaire de couvre-visages, de protection des yeux, ainsi que les efforts de distanciation physique peuvent aider à réduire les risques. Bien que nous ne sachions pas si les manifestations entraînant une grande augmentation du nombre de cas, il est possible que des cas supplémentaires soient observés dans les deux semaines qui suivent les manifestations.\n",
    "Glossary Terms": [
      "reclmNjVYuaRWpHYc"
    ],
    "Topics": [
      "manifestation",
      "deuxième vague",
      "éclosion"
    ],
    "Other resources": "1\\. The Protests will spread the coronavirus (The Atlantic) \n2\\. The Respiratory Health Risks of Large Crowds (AATS)\n3\\. How to Protect Yourself & Others (U.S. CDC)\n",
    "EN Question": [
      "reccgTQWarmDQ9sQ9"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Last modified manual (translation)": "2020-09-01",
    "Last modified manual": "2020-06-19",
    "Background last edited (translation)": "2020-08-27T16:15:02.000Z",
    "Experts say last edited (French)": "2020-09-01T20:24:06.000Z",
    "Last modified": "2020-09-01",
    "EN Glossary Terms": [
      "recvwSSjn9ohOm9fK"
    ],
    "EN Topics": [
      "protest",
      "second wave",
      "outbreak"
    ],
    "EN Subcategory": [
      "On: COVID-19 & second wave of infections"
    ],
    "EN Source of the Question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN What our experts say": [
      "Large gatherings of people in close contact for a prolonged period of time does increase risk for transmission of respiratory viruses. Outdoor protests allow for natural ventilation, and the additional use of masks, eye protection, and social distancing efforts can help reduce risk. While it is unknown if protests will lead to a large increase in the number of cases, it is possible there will be additional cases in the 2 weeks following protests. "
    ],
    "EN Background and context": [
      "Respiratory viruses are primarily spread through infectious respiratory droplets (coughing, sneezing, and sometimes talking). Close contact (within 6 feet/2 meters) for a prolonged period of time (15 minutes or more) without respiratory protection is considered an exposure risk for COVID-19. While we don't know what the number of cases related to large gatherings, like the recent protests, will look like, it is likely that there will be some. Protestors are encouraged to not only utilize infection prevention measures, but also quarantine at home for 14 days after protesting. "
    ],
    "EN Other resources": [
      "1. The Protests will spread the coronavirus (The Atlantic) \n2. The Respiratory Health Risks of Large Crowds (AATS)\n3. How to Protect Yourself & Others (U.S. CDC)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recpBz5mkWp9d4kae",
    "Question": "La propagation du coronavirus sera-t-elle ralentie en été ?",
    "Status": "Published",
    "Category": "Propagation",
    "Subcategory": "Sur : transmission de la COVID-19 pendant l'été",
    "Source of the question": [
      "Organisme de vérification des faits"
    ],
    "Country question was sourced from": [
      "Inde"
    ],
    "Background and context": "Certains virus tels que ceux du coryza et de la grippe se sont toujours propagés plus rapidement quand la température est plus froide. Des chercheurs ont exploré comment la température et l’humidité pourraient influencer la propagation d’autres virus, mais il n’existe jusqu’à présent aucune donnée probante d’un tel impact dans le contexte de la COVID-19.\n",
    "What our experts say": "La science n’est pas claire quant à une baisse de la propagation du coronavirus pendant les mois d’été plus chauds. Certains virus, comme ceux responsable du rhume et de la grippe, ne se propagent pas aussi facilement par temps chaud. Nous ne sommes pas certains de la façon dont le coronavirus réagira aux températures changeantes. À ce stade, une réduction de la transmission en raison de la température n’est qu’hypothétique.\n",
    "Glossary Terms": [
      "recN1KGOfbDmvsGiU"
    ],
    "Topics": [
      "variabilité saisonnière",
      "infection",
      "saisonnalité",
      "tendances",
      "schémas"
    ],
    "Other resources": "1\\. COVID-19 Resource Center (Harvard) \n2\\. Will warm weather slow spread of novel coronavirus? (U.S. NIH)\n",
    "EN Question": [
      "recOiBtU1KHxAQAgq"
    ],
    "Variation of the answer depending on country of residence": "Non\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Non\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Last modified manual (translation)": "2020-08-26",
    "Last modified manual": "2020-05-27",
    "Background last edited (translation)": "2020-08-24T19:52:04.000Z",
    "Experts say last edited (French)": "2020-08-31T21:22:48.000Z",
    "Last modified": "2020-08-26",
    "EN Glossary Terms": [
      "recDalYrz2m23kS2e"
    ],
    "EN Topics": [
      "summer transmission",
      "infection",
      "seasonality",
      "trends",
      "patterns"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 transmission during the summer"
    ],
    "EN Source of the Question": [
      "Fact-checking organization"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN What our experts say": [
      "The science is unclear on whether the spread of COVID-19 will decrease in the warmer summer months. Some viruses, like those that cause the common cold and flu, don't spread as easily in warm weather. We don't know for sure how COVID-19 will react to changing temperatures. At this stage, temperature-related transmission reductions are hypothetical."
    ],
    "EN Background and context": [
      "Some viruses, such as the common cold and flu, have historically spread faster when the weather is colder. Researchers have investigated how the spread of other viruses might be influenced by temperature and humidity, but there is no evidence of such an impact in the context of COVID-19 so far. "
    ],
    "EN Other resources": [
      "1. COVID-19 Resource Center (Harvard) \n2. Will warm weather slow spread of novel coronavirus? (U.S. NIH)"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  }
]