[
  {
    "id": "recKAYmpVCH7jJmF7",
    "Question": "A cannabis previne, trata ou cura o COVID-19?",
    "Status": "Published",
    "Internal notes": "The field 'Other resources' is left in EN as they are available in EN to readers. \n\n[@Communia c](https://airtable.com/appKBFbOCN23iz8eF/menLjK8VT0RpTwFPh/usrCHwoSczxJL2cNl?recordId=recKAYmpVCH7jJmF7&fieldId=fldEJsT6ISTStAIs9) Can you edit and add the \"Topics\"?\n\nShould the field \"other resources\" be translated in all entries?\n",
    "Category": "Tratamento, Cura, Prevenção",
    "Subcategory": "Sobre: COVID-19 & cannabis",
    "Source of the question": [
      "Mídia Social"
    ],
    "Country question was sourced from": [
      "Canadá"
    ],
    "Background and context": "Nos últimos anos, houve um interesse significativo no desenvolvimento de terapias e outros produtos de consumo derivados da cannabis e de seus componentes, incluindo o canabidiol (CBD).O FDA (Administração para Drogas e Alimentos - Food and Drugs Administration) dos EUA aprovou apenas um produto de tipo CBD, um medicamento comercializado sob prescrição para tratar duas formas raras e graves de epilepsia. No contexto do COVID-19, a mídia relatou os resultados de um estudo em fase de pré-publicação indicando a possibilidade de que a cannabis pudesse prevenir contra o COVID-19, bloqueando a entrada do vírus nos pulmões. No entanto, este estudo não passou pelo processo de revisão por pares, não foi avaliado por pares e não foi publicado em nenhuma revista científica.\n",
    "What our experts say": "Até o momento, não há evidências confiáveis que sugiram que a maconha possa prevenir, tratar ou curar o COVID-19. Um estudo em fase de pré-impressão (um tipo de estudo que ainda está para ser revisado por pares) do Canadá sugere que possíveis propriedades anti-inflamatórias presentes na cannabis podem ser eficazes em futuros tratamentos do COVID-19. O estudo também sugere que a cannabis pode ser usada para prevenir a infecção pelo vírus SARS-CoV-2 que causa o COVID-19. O SARS-CoV-2 consegue penetrar nas células do corpo humano ao interagir com a proteína receptora ACE2, encontrada na superfície de muitas células. Este estudo sugere que o canabidiol (CBD), um dos ingredientes ativos da Cannabis, pode afetar a capacidade do vírus de se ligar à proteína do receptor ACE2 e, assim, penetrar nas células. No entanto, nenhuma das hipóteses do estudo mencionado foi validada em estudos de escala mais ampla, e os dados de estudos em fase de pré-impressão devem sempre ser tratados com cautela. \nOutro laboratório, em Israel, está estudando os efeitos da cannabis na reação do sistema imunológico ao COVID-19 e analisando a capacidade de certas moléculas da cannabis de impedir que o vírus penetre nas células e se propague. Esta pesquisa, no entanto, foi realizada por uma empresa de pesquisas e desenvolvimento de cannabis com sede em Israel e não foi verificada de maneira independente por outros estudos científicos que não estivessem vinculados à indústria da cannabis.\n",
    "Glossary Terms": [
      "recYH1dm0aK7hLRwV",
      "rec2iQlmKgAcyMrjO"
    ],
    "Topics": [
      "cannabis",
      "tratamento",
      "prevenção",
      "maconha"
    ],
    "Other resources": "1\\. A formulação de terpeno de cannabis trata o COVID-19? (Health Europa) \n2\\. Canabidiol (CBD): o que sabemos e o que não (Harvard)\n3\\. Pesquisa do NIH (National Institute on Drug Abuse - Instituto Nacional de Abuso de Drogas) sobre canabinoides e maconha\n4\\. Em busca de estratégias preventivas: Novos extratos de Cannabis Sativa com alto teor de CBD e propriedades anti-inflamatórias modulam a expressão de ACE2 em tecidos de entrada doença do COVID-19 (Preprints.org)\n",
    "EN Question": [
      "recUakBDhgsxJwFic"
    ],
    "Variation of the answer depending on country of residence": "Não\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Não\n",
    "Internal Invoicing Notes for LocLab": "August Invoice\n\n",
    "Last modified manual": "2020-08-07",
    "Background last edited (Translation)": "2020-07-30T11:03:10.000Z",
    "Experts say last edited (translation)": "2020-07-30T10:43:57.000Z",
    "Last modified": "2020-09-29",
    "EN What our experts say": [
      "There is no reliable evidence so far to suggest that cannabis can prevent, treat or cure COVID-19. One pre-print (a type of study that is yet to be peer-reviewed) from Canada suggests possible anti-inflammatory properties in cannabis may be effective in future treatments of the disease. The study also suggests that cannabis could be used to prevent infection from the SARS-CoV-2 virus that causes COVID-19. SARS-CoV-2 gains entry into cells in the human body by interacting with the ACE2 receptor protein, which is found on the surface of many cells. This study suggests that cannabidiol (CBD), one of the active ingredients in cannabis, may affect the virus' ability to bind to the ACE2 receptor protein and enter cells. However, none of the claims in the pre-print study have been validated in large-scale studies, and pre-print data should always be treated with caution. \n\nAnother lab, in Israel, is studying the effects of cannabis on the immune system's response to COVID-19 and analyzing the potential for molecules in cannabis to prevent the virus from entering cells and spreading. This research, however, has been undertaken by a cannabis research and development company based in Israel, and not independently verified by other scientific studies that are not linked to the cannabis industry. At this point, there is insufficient independent research to make any claims about the use of cannabis in preventing, treating, or curing COVID-19."
    ],
    "EN Background & context": [
      "In recent years, there has been a significant interest in the development of therapies and other consumer products derived from cannabis and its components, including cannabidiol (CBD). The U.S. FDA has approved only one CBD product, a prescription drug product to treat two rare, severe forms of epilepsy. In the context of COVID-19, media reported the results of a preprint study indicating the possibility that cannabis could prevent COVID-19 by blocking the virus' entry into the lungs. This study has not gone through the peer review process, has not been assessed by peers, and has not published in any scientific journal. "
    ],
    "EN Glossary": [
      "rec8sQHhdcKiEVR9f",
      "recwkZVfZQxlVPfdW"
    ],
    "EN Topics": [
      "cannabis",
      "treatment",
      "prevention",
      "marijuana"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Canada"
    ],
    "EN Category": [
      "Treatment, Cure, Prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & cannabis"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\n"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No\n"
    ]
  },
  {
    "id": "recl5zeBwzuy76W9e",
    "Question": "O COVID-19 pode ser transmitido por indivíduos que não apresentam sintomas?",
    "Status": "Published",
    "Internal notes": "The field 'Other resources' is left in EN as they are available in EN to readers.\n",
    "Category": "Propagação",
    "Subcategory": "Sobre: COVID-19 & transmissão assintomática & pré-sintomática.",
    "Source of the question": [
      "Mídia Social"
    ],
    "Country question was sourced from": [
      "EUA"
    ],
    "Background and context": "O período de incubação do vírus é o tempo entre o momento em que uma pessoa é contaminada pelo vírus e a primeira vez que apresenta sintomas. Durante esse período, o vírus está se multiplicando no corpo e, uma vez replicado o suficiente, as pessoas contaminadas podem apresentar sintomas. No entanto, algumas pessoas podem estar infectadas com o vírus, mesmo que não apresentem sintomas. Quanto às pessoas pré-sintomáticas e assintomáticas, elas podem transmitir o vírus a outras pessoas durante esse período.\n",
    "What our experts say": "De acordo com as evidências atuais, acredita-se que pessoas sem sintomas, que podem ser assintomáticas ou pré-sintomáticas, estejam desempenhando um papel importante na transmissão do COVID-19. Isso significa que é improvável que a triagem baseada em sintomas detecte todos os casos infecciosos e controle a transmissão do COVID-19. O período de incubação do COVID-19, que é o período entre a exposição de uma pessoa ao vírus e os seus primeiros sintomas (se houver algum), varia de 5 a 14 dias. Algumas pessoas podem ser contagiosas durante esse período de incubação de 2 a 14 dias antes de apresentarem sintomas, o que faz com que esses casos sejam \"pré-sintomáticos\". Os Centros de Controle de Doenças dos Estados Unidos (CDC dos EUA) declararam que 40% dos casos de COVID-19 são, provavelmente, transmitidos por pessoas pré-sintomáticas. Outras pessoas infectadas com COVID-19 podem nunca apresentar sintomas e são chamadas de \"assintomáticas\". Ainda assim, as pessoas assintomáticas são contagiosas durante todo o período entre o momento em que são infectadas pelo vírus e o que o corpo delas os elimine. O CDC dos EUA estima que 35% dos casos de COVID-19 são assintomáticos.\nATUALIZACAO:\n19 de julho de 2020: Em 10 de julho de 2020, o CDC dos EUA revisou suas estimativas e agora afirma que acredita que 40% dos casos de COVID-19 são assintomáticos.\n",
    "Glossary Terms": [
      "recsLrDBPiWeGvGkL",
      "recFVWQZgncFRkiy4",
      "recZjQZE9JItWLnNl",
      "recBtkaGm8DIju5o2",
      "recWshqXZ8GBkodY0"
    ],
    "Topics": [
      "Assintomático, transmissão, contágio, infecção, propagação,  sintomas ",
      "Assintomático",
      "transmissão ",
      "contágio",
      "infecção",
      "propagação",
      "sintomas"
    ],
    "Other resources": "1\\. COVID-19 situation report (WHO) \n2\\. Presymptomatic SARS-CoV-2 Infections and Transmission in a Skilled Nursing Facility (NEJM) \n3\\. Research letter: Asymptomatic SARS-CoV-2 Infection in Household Contacts of a Healthcare Provider, Wuhan, China (U.S. CDC) \n4\\. A study about RT-PCR COVID-19 tests and their false-negative rate (AIM) \n5\\. Research paper: The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission (PNAS) \n6\\. CDC Pandemic Planning Scenarios (U.S. CDC)\n",
    "EN Question": [
      "recSK7NRoa33YUdrv"
    ],
    "Variation of the answer depending on country of residence": "Não\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Não\n",
    "Internal Invoicing Notes for LocLab": "July Invoice\n",
    "Last modified manual": "2020-07-30",
    "Background last edited (Translation)": "2020-07-28T09:25:40.000Z",
    "Experts say last edited (translation)": "2020-07-28T09:17:49.000Z",
    "Last modified": "2020-09-29",
    "How often revision needed": [
      "Monthly"
    ],
    "EN What our experts say": [
      "According to current evidence, it is believed that people with no symptoms, who may be either asymptomatic or pre-symptomatic, are playing a major role in the transmission of COVID-19. That means symptom-based screening alone is unlikely to detect all of the infectious cases and control the transmission of COVID-19. The incubation period of COVID-19, which is the period between a person's exposure to the virus and the first sign of their symptoms (if they develop any at all), ranges from 5 to 14 days. Some people may be contagious during this 5-14 day incubation period before they have symptoms, making those cases \"pre-symptomatic\". The Centers for Disease Control (CDC) has stated that 40% of COVID-19 cases are potentially spread by people who are pre-symptomatic. Other people infected with COVID-19 may never show symptoms at all and are called \"asymptomatic\". Asymptomatic people are still contagious throughout the time they are infected with the virus until their body clears it. The CDC estimates that 35% of COVID-19 cases are asymptomatic.\n\nUPDATED: July 19, 2020: On July 10, 2020, the U.S. CDC has revised its estimates and now states they believe 40% of COVID-19 cases are asymptomatic"
    ],
    "EN Background & context": [
      "The incubation period of the virus is the time between the moment a person is exposed to the virus and when they first show symptoms. During this period, the virus is multiplying in the body, and once enough of the virus has been replicated, people may indeed show symptoms. However, some people may well be infected with the virus even if they don't have any symptoms. For people who are pre-symptomatic and asymptomatic, they may still spread the virus to others during this period of time."
    ],
    "EN Glossary": [
      "recE7xmnXgtg8ZanX",
      "recJ4Q812SOdo1NGM",
      "recx2PeCcs1Awb9rG",
      "rec8po7cJXvqkaQYB",
      "recbZcFUtsYMA9Vsh"
    ],
    "EN Topics": [
      "asymptomatic",
      "transmission",
      "contagion",
      "infection",
      "spread",
      "symptoms"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 & asymptomatic & pre-symptomatic transmission"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recNl5xckoVf7laE2",
    "Question": "Medicamentos tradicionais chineses como a rhodiola e a forsítia podem ajudar no tratamento do COVID-19?",
    "Status": "Published",
    "Internal notes": "The field 'Other resources' is left in EN as they are available in EN to readers. \n",
    "Source of the question": [
      "Mídia Social"
    ],
    "Country question was sourced from": [
      "EUA"
    ],
    "Background and context": "A rhodiola e a forsítia são plantas utilizadas na medicina tradicional chinesa e cuja eficácia para prevenir ou tratar o COVID-19 não foi comprovada por estudos científicos ou clínicos. Embora o uso da medicina tradicional chinesa seja difundido na China e tenha sido promovido por algumas entidades governamentais como a Comissão Nacional de Saúde da China, a Organização Mundial da Saúde adverte que o uso inadequado da medicina tradicional pode ter impactos negativos na saúde, e que são necessárias mais pesquisas para determinar a eficácia e a segurança de muitas práticas da medicina tradicional. A medicina tradicional chinesa é um ramo da medicina tradicional e que se baseia em práticas médicas transmitidas ao longo da história de uma geração a outra. Ela inclui medicamentos fitoterápicos, acupuntura e outras técnicas. A medicina tradicional é usada em todo o mundo, mas é considerada uma forma de medicina alternativa, diferente dos tratamentos médicos convencionais formalizados e baseados na ciência. Além das preocupações com a segurança e a eficácia da medicina tradicional, também existem preocupações quanto ao uso de certas espécies na medicina tradicional que podem provocar uma perda de biodiversidade.\n",
    "What our experts say": "Embora existam usos históricos para esses tratamentos à base de plantas, não houve estudos revisados por pares para comprovar que o uso de rhodiola, forsítia ou outros medicamentos tradicionais chineses para COVID-19. A rhodiola costuma ser usada no tratamento contra o estresse, mas não há provas científicas que validem sua eficácia no tratamento do COVID-19. Após uma autoridade chinesa ter anunciado a aprovação de três suplementos de plantas para tratamento, houve uma preocupação generalizada com a falta de estudos rigorosos que validassem o uso dessas plantas. Como o surto epidêmico data de apenas seis meses, é importante ressaltar que ainda não há tratamento comprovado e muitos estudos estão sendo feitos para solucionar essas lacunas de informação.\n",
    "Glossary Terms": [
      "recejgYylNmDQr7NY"
    ],
    "Topics": [
      "tratamento"
    ],
    "Other resources": "1\\. Use of herbal drugs to treat COVID-19 should be with caution (Lancet)\n2\\. Rhodiola (NIH)\n",
    "EN Question": [
      "recGc8EkSPcnV1kkW"
    ],
    "Variation of the answer depending on country of residence": "Não\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Não\n",
    "Internal Invoicing Notes for LocLab": "July Invoice\n",
    "Last modified manual": "2020-07-03",
    "Background last edited (Translation)": "2020-07-30T12:54:50.000Z",
    "Experts say last edited (translation)": "2020-07-30T12:34:14.000Z",
    "Last modified": "2020-09-29",
    "EN What our experts say": [
      "While there are historical uses for these herbal treatments, there have been no peer-reviewed studies to support the use of rhodiola, forsythia, or other tradtional Chinese medicines for COVID-19. Rhodiola is often used for stress, but has not been proven effective in treating COVID-19. Following the announcement from a Chinese official regarding approval of three herbal supplements for treatment, there was widespread concern regarding the lack of rigorous studies to support their use. As the outbreak is just six months old, it is important to stress that there is no proven treatment and many studies are being done to address these information gaps. "
    ],
    "EN Background & context": [
      "Rhodiola and forsythia are plants used in traditional Chinese medicine which have not been scientifically or clinically proven to prevent or treat COVID-19. While the use of traditional Chinese medicine is widespread in China and has been promoted by some government entities like the China National Health Commission, the World Health Organization warns that inappropriate use of traditional medicine can have negative health impacts and that more research is needed to determine the efficacy as well as safety of many traditional medicine practices. Traditional Chinese medicine is a branch of traditional medicine based on historical Chinese health practices passed through generations, including herbal medicines, acupuncture, and other techniques. Traditional medicine is used around the world but is considered a form of alternative medicine, different from formalized and science-based conventional medical care. Beyond safety and efficacy concerns for traditional medicine, there are also concerns about the use of certain species in traditional medicine that could lead to loss of biodiversity."
    ],
    "EN Glossary": [
      "recc2SgNjNtr78LYi"
    ],
    "EN Topics": [
      "treatment"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recK7wqAhNLvJ63tI",
    "Question": "A ivermectina é um medicamento comprovado no tratamento do COVID-19? ",
    "Status": "Published",
    "Internal notes": "The field 'Other resources' is left in EN as they are available in EN to readers. \n",
    "Category": "Sobre: COVID-19 & ivermectina",
    "Source of the question": [
      "organização associada"
    ],
    "Country question was sourced from": [
      "Nígéria"
    ],
    "Background and context": "As manchetes de maio de 2020 divulgaram amplamente a ivermectina como um medicamento inovador e com resultados \"surpreendentes\" em pacientes com COVID-19. Embora o estudo ainda não tenha sido revisado por pares ou publicado, as informações da sua versão em pré-impressão e do seu comunicado de imprensa noticiam que houve mortalidade mais baixa em pacientes tratados com ivermectina em quatro hospitais da Flórida (EUA). Muitas reportagens também apontam para um artigo que relatou resultados do teste do medicamento em culturas de células - e não em humanos. Atualmente, estudos clínicos estão em andamento e o medicamento requer pesquisas suplementares para determinar seus possíveis benefícios e riscos em pacientes com COVID-19.\nEmbora a ivermectina seja aprovada FDA (Administração para Drogas e Alimentos - Food and Drugs Administration) dos EUA para outras doenças e tenha demonstrado diminuir o efeito do vírus SARS-CoV-2 em estudos celulares, ela não deve ser prescrita para COVID-19 ou administrada sem supervisão médica. O FDA dos EUA emitiu vários comunicados destinados especificamente a prevenir ainda mais o público. Primeiro, eles sugerem que “embora existam usos aprovados para a ivermectina em pessoas e animais, ela foi aprovada para a prevenção ou o tratamento do COVID-19. Você não deve tomar nenhum medicamento para tratar ou prevenir o COVID-19, exceto aqueles que lhe tenham sido prescritos pelo seu médico e adquiridos de um fornecedor autorizado.”\n",
    "What our experts say": "Até o momento, não há evidências suficientes que comprovem os benefícios do uso da ivermectina no tratamento do COVID-19.\nA ivermectina tem sido usada para tratar doenças infecciosas em humanos e animais há mais de trinta anos, principalmente no tratamento de infecções por vermes parasitários do trato intestinal, pele e olhos. O medicamento não foi aprovado como tratamento para COVID-19 pela Organização Mundial da Saúde (OMS). Uma agência regional da OMS, chamada Organização Pan-Americana da Saúde (OPAS), desaconselhou o uso da ivermectina para quaisquer outros fins que não aqueles para os quais seu uso já tiver sido autorizado. \nAté agora, a OPAS e a OMS recomendam que o uso da ivermectina em novos tratamentos, como o COVID-19, seja limitado a pesquisas, para que os cientistas possam determinar se o uso da ivermectina é seguro e eficaz. Atualmente, existem mais de 30 estudos sobre ivermectina em andamento.\n",
    "Glossary Terms": [
      "recKC6XZTTIQVrNrO",
      "recr63zfqY7wmrKz1"
    ],
    "Topics": [
      "tratamento",
      "medicamento",
      "ivermectina"
    ],
    "Other resources": "1\\. The FDA-approved drug ivermectin inhibits the replication of SARS-CoV-2 in vitro, 2020 (Antiviral Research) \n2\\. FDA letter to stakeholders: do not use ivermectin intended for animals as treatment for COVID-19 in humans, 2020 (US FDA)\n 3\\. FAQ: COVID-19 and ivermectin intended for animals, 2020 (US FDA) \n4\\. Ivermectin and COVID-19: a report in Antiviral research, widespread interest, an FDA warning, two letters to the editor and the authors' responses, 2020 (Antiviral Res) \n5\\. ICON (Ivermectin in COvid Nineteen) study: Use of ivermectin is associated with lower mortality in hospitalized patients with COVID-19, 2020 (medRxiv) \n6\\. COVID-19 Treatment Guidelines (U.S. NIH) \n7\\. Recommendation Regarding the Use of Ivermectin as a Treatment for COVID-19, 22 June 2020 (PAHO)\n",
    "EN Question": [
      "rec6CUlk7DgaOFxkC"
    ],
    "Variation of the answer depending on country of residence": "Sim, a ivermectina é utilizada para o tratamento do COVID-19 na Bolívia\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Não\n",
    "Internal Invoicing Notes for LocLab": "July Invoice\n",
    "Last modified manual": "2020-07-09",
    "Background last edited (Translation)": "2020-07-30T11:26:25.000Z",
    "Experts say last edited (translation)": "2020-07-30T10:59:32.000Z",
    "Last modified": "2020-09-29",
    "EN What our experts say": [
      "As of now, there is not enough evidence to support the use of Ivermectin to treat COVID-19. \n\nIvermectin has been used to treat infectious diseases in humans and animals for over thirty years, primarily for treating parasitic roundworm infections in the intestinal tract, skin, and eyes. The medication has not been approved as a treatment for COVID-19 by the World Health Organization (WHO). A regional office of the WHO, called the Pan American Health Organization (PAHO), has advised against the use of ivermectin for any purposes other than those for which its use is authorized. \n\nAs of now, PAHO and WHO recommend that the use of ivermectin for new uses like COVID-19 only be used in research studies so scientists can determine if using ivermectin is safe and effective. There are currently more than 30 studies on ivermectin underway."
    ],
    "EN Background & context": [
      "Headlines from May 2020 widely touted ivermectin as a breakthrough drug with “astounding” results in patients with COVID-19. While the study has not yet been peer reviewed or published, preprint and press release information reports lower mortality in patients on ivermectin therapy in four Florida (US) hospitals. Many news reports also link back to a paper that reported results from testing the medication in cell culture—not in humans. At present, clinical studies are ongoing, and the drug requires additional research to determine possible benefits and risks for patients with COVID-19.\n\nThough ivermectin is approved by the U.S. Food and Drug Administration (US FDA) for other illnesses and it has been shown to decrease the effect of the SARS-CoV-2 virus in cell studies, it should not be prescribed for COVID-19 or taken without medical supervision. The US FDA has specifically issued multiple statements to further advise the public. First, they suggest that “while there are approved uses for ivermectin in people and animals, it is not approved for the prevention or treatment of COVID-19. You should not take any medicine to treat or prevent COVID-19 unless it has been prescribed to you by your health care provider and acquired from a legitimate source.” In a later statement, the US FDA also suggested that people should not use Ivermectin intended for animals as a treatment for COVID-19.  "
    ],
    "EN Glossary": [
      "recniCDr8SI8Oh9z3",
      "reciBuPWXmjVf9x8e"
    ],
    "EN Topics": [
      "treatment",
      "medication",
      "ivermectin"
    ],
    "EN Source of the question": [
      "Partner Organization"
    ],
    "EN Country question was sourced from": [
      "Nigeria"
    ],
    "EN Category": [
      "On: COVID-19 & ivermectin"
    ],
    "EN Variation of the answer depending on country of residence": [
      "Yes, ivermectin is being used in Bolivia as a treatment tool for COVID-19"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recIeaS6pyaupf3jv",
    "Question": "Quais são as razões médicas que fazem com que algumas pessoas não possam usar máscaras?",
    "Status": "Published",
    "Internal notes": "The field 'Other resources' is left in EN as they are available in EN to readers.\n",
    "Country question was sourced from": [
      "EUA"
    ],
    "Background and context": "Máscaras são um tipo de equipamento de proteção individual (EPI), assim como protetores faciais, óculos de proteção, luvas, jalecos e outros equipamentos. O uso adequado de EPIs pode ajudar a reduzir a propagação do COVID-19. O uso de EPIs é uma medida de redução de risco que diminui a possibilidade de ser infectado ou infectar outra pessoa. No entanto, EPIs não eliminam completamente o risco. Lavar as mãos e o manter o distanciamento físico (pelo menos 2 metros) continuam a ser recomendados. \nNos EUA, o governo recentemente alertou que não emitiu ou endossou publicações fraudulentas que circulavam sobre o uso de máscaras sob a Lei dos Americanos com Deficiências (ADA). As pessoas são incentivadas a seguir as orientações oficiais da ADA, disponíveis em http://ADA.gov, + 1-800-514-0301 (telefone) e + 1-800-514-0383 (para deficientes auditivos). Embora atualmente os EUA não disponham de uma política sobre o uso de máscaras a nível nacional, um número cada vez maior de cidades, regiões e estados aprovaram políticas conhecidas como \"máscaras mandatórias\" que exigem que as pessoas usem máscaras em determinados locais públicos. As isenções médicas para o uso de máscaras sob essas regulamentações podem ser verificadas junto às agências governamentais responsáveis.\n",
    "What our experts say": "O uso de máscaras e outros revestimentos faciais pode ajudar a diminuir a propagação do COVID-19. Os Centros de Controle e Prevenção de Doenças dos EUA (CDC dos EUA) recomendam o uso de máscaras, exceto para crianças menores de 2 anos, pessoas com dificuldade de respirar, inconscientes ou incapacitadas, ou que não possam remover uma máscara sem ajuda.\n De acordo com o Departamento de Justiça dos EUA (DOJ), que aplica a Lei dos Americanos com Deficiências (ADA), não há \"isenção presumida para as pessoas com deficiência quanto ao cumprimento dos requisitos de segurança razoáveis necessários ao desenvolvimento de procedimentos com segurança\", incluindo políticas de uso de máscaras estabelecidas por empresas e governos locais. A ADA exige que as pessoas com deficiência sejam \"razoavelmente acolhidas\", como com a busca de medidas alternativas de saúde pública para pessoas que não podem usar e respirar com segurança através de uma máscara.\n",
    "Glossary Terms": [
      "rec57U2TIc7WB1L3y",
      "recbw3GO0G1enQCSU"
    ],
    "Other resources": "1\\. Considerations for Wearing Cloth Face Coverings (U.S. CDC) \n2\\. COVID-19 ALERT: Fraudulent Face Mask Flyers (ADA) \n3\\. COVID mask exemption cards are not from the government (FTC) \n4\\. Fact check: ADA does not provide blanket exemption from face mask requirements (USA Today)\n",
    "EN Question": [
      "recUU9xtTzmcGAk9Y"
    ],
    "Internal Invoicing Notes for LocLab": "July Invoice\n",
    "Last modified manual": "2020-07-27",
    "Background last edited (Translation)": "2020-07-29T12:10:17.000Z",
    "Experts say last edited (translation)": "2020-07-29T08:07:21.000Z",
    "Last modified": "2020-09-29",
    "EN What our experts say": [
      "Wearing masks or other face coverings can help slow the spread of COVID-19. The U.S. Centers for Disease Control and Prevention (U.S. CDC) recommends wearing masks, except for children under 2 years old, and anyone who has trouble breathing, anyone who is unconscious or incapacitated, and anyone who is unable to remove a mask without help. \n\nAccording to the U.S. Department of Justice (DOJ), which enforces the Americans with Disabilities Act (ADA), there is no \"blanket exemption to people with disabilities from complying with legitimate safety requirements necessary for safe operations,” including mask policies set by businesses and local governments. The ADA does require that people with disabilities are “reasonably accommodated,” such as by finding alternative public health measures for people who cannot safely wear and breathe through a mask."
    ],
    "EN Background & context": [
      "Masks are a type of personal protective equipment (PPE), along with face shields, protective eye goggles, gloves, gowns, and other equipment. Proper use of PPE can help reduce the spread of COVID-19. Wearing PPE is a risk reduction measure that lowers the chances of getting infected or infecting someone else, but does not eliminate the risk completely. Hand washing and physical distancing (min of 6 feet / 2 metres) are still recommended. \n\nIn the U.S., the government recently warned that they did not issue or endorse fraudulent flyers being circulated about mask use under the Americans with Disabilities Act (ADA). People are encouraged to follow official ADA guidance, which is available at http://ADA.gov, +1-800-514-0301 (voice), and +1-800-514-0383 (TTY). While the U.S. does not currently have a national level policy around the use of masks, an increasing number of cities, counties, and states have passed policies known as \"mask mandates\" that require people to wear masks in certain public settings. Medical exemptions for wearing masks under these policies can be checked with the responsible government offices."
    ],
    "EN Glossary": [
      "reclKahoPRbBLqUKg",
      "recuQuM83b2X3K9Bx"
    ],
    "EN Country question was sourced from": [
      "USA"
    ]
  },
  {
    "id": "recMyu84MhG860uOu",
    "Question": "O que sabemos sobre a transmissão por indivíduos pré-sintomáticos ou assintomáticos? ",
    "Status": "Published",
    "Internal notes": "The field 'Other resources' is left in EN as they are available in EN to readers. \n",
    "Source of the question": [
      "Mídia Social"
    ],
    "Country question was sourced from": [
      "EUA"
    ],
    "Background and context": "Há uma grande preocupação com a transmissão por pessoas sem sintomas, porque isso torna a prevenção de doenças mais difícil. Por exemplo, ainda que recomendar que as pessoas se isolem quando estejam doentes seja uma medida útil de saúde pública, essa medida é insuficiente para interromper a propagação do novo coronavírus, já que alguém que nunca desenvolverá ou que ainda não desenvolveu sintomas pode infectar outras pessoas. Em algumas publicações recentes, estima-se que entre 6% e 41% das novas infecções por coronavírus registradas sejam devidas a transmissões por indivíduos assintomáticos e/ou pré-sintomáticos.\n",
    "What our experts say": "Pessoas que foram infectadas com COVID-19 mas não apresentam sintomas, são consideradas \"assintomáticas\". Pessoas infectadas com COVID-19 e que ainda não apresentaram nenhum sintoma são chamadas de \"pré-sintomáticas\". Mesmo que as pessoas assintomáticas e pré-sintomáticas não apresentem sintomas, elas estão infectadas com o vírus e podem transmitir o vírus. Isso significa que pessoas sem sintomas podem transmitir o vírus a outros indivíduos, mesmo que não se sintam doentes.\n",
    "Glossary Terms": [
      "recZjQZE9JItWLnNl",
      "recWshqXZ8GBkodY0"
    ],
    "Topics": [
      "Assintomático",
      "pré-sintomático",
      "transmissão ",
      "propagação"
    ],
    "Other resources": "1\\. A study about viral shedding and transmission of COVID-19 (Nature) \n2\\. WHO clarifies comments on asymptomatic spread of Covid-19 (STAT) \n3\\. Prevalence of asymptomatic SARS-CoV-2 infection (Annals of Internal Medicine) \n4\\. Asymptomatic Transmission, the Achilles’ Heel of Current Strategies to Control Covid-19 (NEJM) 5. Estimating the extent of asymptomatic COVID-19 and its potential for community transmission: systematic review and meta-analysis (medRxiv)\n",
    "EN Question": [
      "recQoylvV8fLvS6xm"
    ],
    "Variation of the answer depending on country of residence": "Não\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Não\n",
    "Internal Invoicing Notes for LocLab": "July Invoice\n",
    "Last modified manual": "2020-07-12",
    "Background last edited (Translation)": "2020-07-30T11:54:46.000Z",
    "Experts say last edited (translation)": "2020-07-30T11:47:36.000Z",
    "Last modified": "2020-09-29",
    "How often revision needed": [
      null
    ],
    "EN What our experts say": [
      "People who have been infected with COVID-19 but don't have symptoms are considered \"asymptomatic.\" People infected with COVID-19 whose symptoms have not yet developed are called \"pre-symptomatic.\" Even as people who are asymptomatic and pre-symptomatic don't display symptoms, they are still infected with the virus, and have the potential to shed the virus. This means that people without symptoms can still spread the virus to others, even if they don't feel sick.\n"
    ],
    "EN Background & context": [
      "There is concern about transmission by people without symptoms because this makes disease prevention more challenging. For example, while it is a helpful public health measure to recommend that people self-isolate when ill, it is insufficient to stop the spread of the novel coronavirus when someone who never develops symptoms or who has not yet developed symptoms can still infect others. In some recent publications, it is estimated that 6-41% of reported novel coronavirus infections may be due to asymptomatic and/or pre-symptomatic transmissions."
    ],
    "EN Glossary": [
      "recx2PeCcs1Awb9rG",
      "recbZcFUtsYMA9Vsh"
    ],
    "EN Topics": [
      "asymptomatic",
      "presymptomatic",
      "transmission",
      "spread"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      null
    ],
    "EN Subcategory": [
      null
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recPpvHRGL6qgt9bX",
    "Question": "O que sabemos até agora sobre o COVID-19 em casas de repouso?",
    "Status": "Published",
    "Internal notes": "The field 'Other resources' is left in EN as they are available in EN to readers. \n",
    "Category": "Transmissão",
    "Subcategory": "Sobre: COVID-19 & casas de repouso",
    "Background and context": "Desde que os primeiros surtos nos Estados Unidos ocorreram em casas de repouso, houve muita especulação a respeito da população mais idosa, pois ela é de alto risco para o vírus. Além disso, os residentes de casas de repouso permanecem em espaços fechados, às vezes em compartimentos muito próximos uns dos outros, e geralmente têm um estado de saúde já debilitado, o que contribui para aumentar o risco. De fato, em 14 estados nos EUA, os residentes idosos e o funcionários que morreram de COVID-19 representam mais da metade de todas as mortes de COVID-19 nesses estados. \nEm resposta a isso, a maioria dos países com grandes populações de pessoas com mais de 65 anos criaram mais regulações para garantir que a segurança de pacientes, funcionários e profissionais de saúde desses estabelecimentos seja uma prioridade absoluta.  Ao aplicar esses novos padrões, os riscos devem ser significativamente reduzidos para residentes e funcionários.\n",
    "What our experts say": "O risco de exposição ao novo coronavírus que causa o COVID-19 é particularmente alto em casas de repouso, que cuidam de idosos mais vulneráveis e que geralmente têm doenças crônicas ou um estado de saúde anterior já debilitado.Uma casa de repouso em Kirkland, no estado de Washington, foi um dos primeiros focos da pandemia do COVID-19 nos Estados Unidos: esse estabelecimento foi responsável por 30 das 46 mortes em Washington devido ao COVID-19 na época. Desde então, houve vários surtos em casas de repouso nos Estados Unidos, incluindo Montana e Utah, em julho de 2020. Os Centros de Controle de Doenças dos EUA também descobriram que as instalações de enfermarias de longo prazo eram vulneráveis a surtos de doenças já muito antes da pandemia do COVID-19: 80% dos 2.590 surtos de norovírus não transmitidos por alimentos nos EUA entre 2009 e 2012 foram atribuídos a estabelecimentos de cuidados de longo prazo. \nOs residentes em casas de repouso são vulneráveis a complicações graves e a mortalidade por COVID-19, e os moradores geralmente vivem próximos um do outro, o que torna difícil implementar medidas de quarentena e de distanciamento social. A proximidade dos cuidadores que prestam assistência a vários residentes em diferentes compartimentos do estabelecimento também pode contribuir para a transmissão do vírus, especialmente se as medidas de prevenção à infecção forem inadequadas. Muitos funcionários não têm acesso a licenças médicas remuneradas, o que pode incentivá-los a trabalhar, mesmo apresentando os sintomas do COVID-19.\nA OSHA (Administração de Segurança e Saúde Ocupacional - Occupational Safety and Health Administration) recomenda incentivar os trabalhadores de instituições de longa permanência de idosos ou casas de repouso a ficarem em casa se estiverem doentes; o exame frequente de trabalhadores e residentes para detectar sintomas do COVID-19; a adesão às diretrizes do CDC dos EUA para visitas; a observação da distância de pelo menos 2 m entre trabalhadores, visitantes e residentes; intercalar de pausas para evitar a superlotação; e o fornecimento de instalações para lavagem das mãos e de desinfetantes para as mãos, à base de álcool, em toda a casa de repouso, entre outras medidas. O CDC dos EUA recomenda ainda melhorias na notificação de casos de COVID-19 das estabelecimentos destinados ao cuidado de idosos, designando pelo menos um indivíduo treinado em controle de infecção e prevenção (CIP) para gerenciar o CIP no local, examinar os visitantes na entrada e limitar os visitantes (especialmente se eles apresentarem sintomas) e criar um plano de testes abrangente para todos os funcionários e residentes de casas de repouso. Também devem haver diretrizes em vigor para que uma unidade separada da casa de repouso seja destinada ao cuidado de pacientes que tenham ou sejam suspeitos de terem COVID-19, a fim de evitar futuros contágios.  Os requisitos para visitas podem ser reforçados ou relaxados, dependendo do número de casos na comunidade: o CDC dos EUA recomenda o uso de métodos alternativos, como videoconferência, em vez de visitas pessoais. As medidas preventivas incluem a restrição de todos os visitantes, exceto por motivos de cuidados compassivos, como cuidados de final de vida.\n",
    "Glossary Terms": [
      "rece9035kSHVJ24vx"
    ],
    "Topics": [
      "casa de repouso",
      "transmissão ",
      "prevenção",
      "propagação"
    ],
    "Other resources": "1\\. Preparing for COVID-19 in Nursing Homes (U.S. CDC) \n2\\. COVID-19 Guidance for Nursing Home and Long-Term Care Facility Workers (OSHA) \n3\\. Nursing Homes Are Ground Zero for COVID-19 Pandemic (JAMA) \n4\\. Vital Signs: Foodborne Norovirus Outbreaks — United States, 2009–2012 (U.S. CDC) 5. State Data and Policy Actions to Address Coronavirus (KFF)\n",
    "EN Question": [
      "recUf54dYwOUfEzIR"
    ],
    "Variation of the answer depending on country of residence": "Não\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Não\n",
    "Internal Invoicing Notes for LocLab": "July Invoice\n",
    "Last modified manual": "2020-07-30",
    "Background last edited (Translation)": "2020-07-30T14:55:28.000Z",
    "Experts say last edited (translation)": "2020-07-30T14:40:53.000Z",
    "Last modified": "2020-09-29",
    "How often revision needed": [
      "Monthly"
    ],
    "EN What our experts say": [
      "The risk of exposure to the novel coronavirus that causes COVID-19 is particularly high in nursing homes, which cater to vulnerable older adults who often have chronic illnesses or underlying conditions. A nursing home in Kirkland, Washington was one of the first hotspots for the COVID-19 pandemic in the United States: the facility accounted for 30 out of the 46 deaths in Washington due to COVID-19 at the time. Since then, there have been several outbreaks in nursing homes across the United States, including in Montana and Utah, as of July 2020. The U.S. Centers for Disease Control also found that long-term nursing care facilities were vulnerable to outbreaks long before the COVID-19 pandemic: 80% of the 2,590 non-foodborne outbreaks of norovirus in the US from 2009 to 2012 were attributed to long-term care facilities.\n\nNursing home residents are vulnerable to severe complications and mortality from COVID-19, and residents often live close to one another, which makes it challenging to implement quarantine and social distancing measures. Close proximity to caregivers who assist multiple residents across different rooms in the facility can also contribute to transmission of the virus, especially if infection prevention control measures are inadequate. Many staff lack access to paid sick leave, which may incentivize them to work even while experiencing symptoms of COVID-19. \n\nThe Occupational Safety and Health Administration (OSHA)  recommends encouraging long-term care facility or nursing home workers to stay home if they are sick, screen workers and residents regularly for symptoms of COVID-19, adhere to U.S. CDC visitation guidelines, maintain at least 6 feet / 2m between workers, visitors, and residents, stagger breaks to prevent overcrowding, and provide hand washing facilities and alcohol-based hand sanitizer throughout the nursing home, among other measures. The U.S. CDC further recommends improvements in reporting COVID-19 cases from nursing home facilities, assigning at least one individual trained in infection and prevention control (IPC) to manage IPC on-site, screen visitors upon entry, and limit visitors (especially if they are experiencing symptoms), and create a robust testing plan for all employees and residents of the nursing home. There should also be guidelines in place to dedicate a separate unit of the nursing home to care for known or suspected COVID-19 patients to prevent further transmission. Visitation requirements can be tightened or relaxed depending on the number of cases in the community: the U.S. CDC recommends use of alternative methods such as video conferencing in lieu of in-person visits. Preventive measures include restricting all visitors except for compassionate care reasons, such as end-of-life care."
    ],
    "EN Background & context": [
      "Since the earliest outbreaks in the United States occurred in nursing care homes for the elderly, much speculation has surrounded older populations as they are high-risk for the virus. In addition, nursing home residents remain in enclosed spaces, are sometimes in close confines with others, and often have preexisting conditions, so their risk increases. In fact, in 14 states in the U.S., nursing home residents and staff who have died from COVID-19 account for more than half of all COVID-19 deaths in that state.\n\nIn response to this, most countries with large populations of people over 65 have created new regulations to make sure that patient, employee, and healthcare worker safety in these facilities is the highest priority. By using these new standards, the risks should be significantly reduced for residents and employees alike. "
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "nursing home",
      "transmission",
      "prevention",
      "spread"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & nursing homes"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recNuzYLjivUiW76p",
    "Question": "O que a ciência tem a dizer sobre a presença do COVID-19 em superfícies?",
    "Status": "Published",
    "Internal notes": "The field 'Other resources' is left in EN as they are available in EN to readers. \n",
    "Category": "Transmissão",
    "Subcategory": "Sobre: COVID-19 & superfícies",
    "Source of the question": [
      "organização associada"
    ],
    "Background and context": "A ciência, em seu estado atual, sugere que as pessoas são mais frequentemente infectadas com o COVID-19 por meio de contato próximo com outra pessoa infectada, mesmo que a pessoa infectada não esteja apresentando sintomas. O contato próximo ocorre quando as pessoas estão a menos de 2 metros de distância uma da outra e a pessoa infectada transmite o vírus tossindo, espirrando, conversando ou respirando em um espaço fechado. \nEmbora a ciência em seu estado atual sugira que o COVID-19 se propaga com mais frequência por meio de contato pessoal próximo, a comunidade de saúde pública está continuamente melhorando seu conhecimento sobre outras meios de propagação do COVID-19. Uma ideia importante que foi proposta é que o COVID-19 poderia se espalhar de uma pessoa para outra se o vírus permanecesse vivo em superfícies como embalagens, alimentos, plásticos ou metais por longos períodos de tempo, e se as pessoas tocassem no rosto depois de tocarem essas superfícies. Vários estudos analisaram por quanto tempo o vírus sobrevive em diferentes superfícies, e essas evidências continuarão contribuir para aperfeiçoar o conhecimento sobre o vírus e como ele se propagou. Essas novas evidências permitem que os cientistas entendam melhor a probabilidade de que as pessoas sejam infectadas tocando itens em um mercado, apanhando suas correspondências ou pacotes ou entrando em contato com outras superfícies em espaços compartilhados (por exemplo, uma mesa em um restaurante ou em um escritório) e locais públicos (por exemplo, um banco no parque).\n",
    "What our experts say": "O vírus que causa o COVID-19 se propaga principalmente através do contato pessoal e não da contaminação de superfícies. No entanto, o vírus COVID-19 pode sobreviver em superfícies por um período de tempo que depende do material da superfície. De acordo com estudos recentes, o COVID-19 pode sobreviver de 3 horas a 7 dias em superfícies, embora a vida útil do vírus varie muito entre um lugar e outro. \nÉ importante ressaltar que a quantidade de vírus vivo em superfícies diminui com o tempo. Na prática, a quantidade de vírus em uma superfície geralmente é drasticamente reduzida após poucas horas. Também é importante observar que, embora alguns vírus vivos ainda possam ser detectados em uma superfície após várias horas ou dias, eles podem não estar presentes em quantidade suficiente para provocar a doença.  \nSegundo o The Lancet e o New England Journal of Medicine, o vírus vivo pode ser detectado em diferentes superfícies por períodos temporais variáveis:\n\n• Alumínio: 2-8 horas\n• Aço inoxidável: 2-7 dias\n• Papel: 3 horas\n• Cobre: 4 horas\n• Papelão: 24 horas\n• Tecido: 2 dias\n• Madeira: 4 dias\n• Plástico: 3-7 dias\n• Metal: 5 dias\n• Vidro: 5 dias\n• Papel-moeda: 4 dias\n• Máscaras faciais: 7 dias (Nota: uma pequena quantidade de vírus viáveis ainda estava presente na parte externa da máscara após 7 dias, mas as máscaras devem ser lavadas com frequência, higienizadas ou usadas apenas uma vez).\n\nSe uma pessoa tocar uma superfície contaminada com traços do vírus e depois tocar nos olhos, nariz ou boca, ela poderá ser infectada se a superfície contiver grandes quantidades de vírus. É por isso que é importante limpar e desinfetar quaisquer superfícies com as quais as pessoas possam entrar em contato, especialmente aquelas como maçanetas, telefones celulares, interruptores de luz, alças, balcões, pias, privadas, entre outras. Se possível, as pessoas devem tentar evitar tocar em superfícies em lugares públicos, que tenham muito contato. Lavar as mãos por 20 segundos, evitar tocar no rosto, manter dois metros de distância e usar uma máscara são as principais etapas no combate à propagação do vírus.\n",
    "Topics": [
      "viabilidade",
      "umidade",
      "calor",
      "sobrevida",
      "superfície"
    ],
    "Other resources": "1\\. Aerosol and Surface Stability of SARS-CoV-2 as Compared with SARS-CoV-1 (NEJM)\n2\\. Stability of SARS-CoV-2 in different environmental conditions (The Lancet) \n3\\. How Long Will Coronavirus Survive on Surfaces? (Cleveland Clinic) \n4\\. How long does coronavirus live on surfaces? (NASEM) \n5\\. How long can the virus that causes COVID-19 live on surfaces?? (Johns Hopkins) \n6\\. How long does coronavirus last on surfaces? Stay in the air? (SF Chronicle)\n",
    "EN Question": [
      "recXb3N5IK5AseYsP"
    ],
    "Variation of the answer depending on country of residence": "Sim. Lugares com mais umidade e temperaturas mais altas podem levar o vírus a sobreviver um período temporal mais curto.\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Não\n",
    "Internal Invoicing Notes for LocLab": "July Invoice\n",
    "Last modified manual": "2020-07-21",
    "Background last edited (Translation)": "2020-07-30T13:50:05.000Z",
    "Experts say last edited (translation)": "2020-07-30T13:30:32.000Z",
    "Last modified": "2020-09-29",
    "EN What our experts say": [
      "The virus that causes COVID-19 primarily spreads through close, person-to-person contact, not through surface contamination. However, the virus can live on surfaces and the amount of time that COVID-19 can survive on a surface depends on the material of the surface. \nAccording to a recent study published in the Virology Journal, depending on the temperature, COVID-19 survived on different surfaces from a few hours to several days, with a half-life (time taken for 50% of the virus to no longer be infectious) of up to 2.7 days. The virus remained infectious on stainless steel, polymer and paper notes, glass, cotton and vinyl for much longer at 20°C as compared to 40°C.\nIn practice, the amount of the virus on a surface usually drops dramatically in the first few hours. It is also important to note that even though some of the living virus might still be detected on a surface after several hours or days, it might not be present in a large enough quantity to make someone sick. The recent findings, however, suggest that the virus can remain infectious for longer periods of time than considered earlier, especially at lower temperatures.\n According to The Lancet and the New England Journal of Medicine, the living virus could be detected on different surfaces for varying periods of time:\n\n• Aluminum: 2-8 hours\n• Stainless steel: 2-7 days\n• Paper: 3 hours\n• Copper: 4 hours\n• Cardboard: 24 hours\n• Cloth: 2 days\n• Wood: 4 days\n• Plastic: 3-7 days\n• Metal: 5 days\n• Glass: 5 days\n• Paper money: 4 days\n• Face masks: 7 days (Note: A small amount of viable virus was still present on the outside of the mask after 7 days, but masks should be frequently washed, sanitized, or be used only once.)\n\nIf a person touches a contaminated surface with traces of the virus and then touches their eyes, nose, or mouth, they could become infected if the surface contains large amounts of the virus. This is why it is important to clean and disinfect any surfaces that people might come into contact with, especially those like doorknobs, cell phones, light switches, handles, countertops, sinks, toilets, and more. If possible, people should try to avoid touching high-contact surfaces in public. Washing your hands for 20 seconds, avoiding touching your face, maintaining six feet (two meters) of distance and wearing a mask are key steps in combatting the spread of the virus.\n"
    ],
    "EN Background & context": [
      "The current science suggests that people most commonly become infected with COVID-19 through close contact with another infected person, even if the infected person is not showing symptoms. Close contact is when people are within about 6 feet (2 meters), and the infected person spreads the virus by coughing, sneezing, talking, or breathing into the close space.\n\nEven though the current science suggests that COVID-19 spreads most often through close personal contact, the public health community is continually learning about other ways that COVID-19 spreads. A major idea put forward is that COVID-19 could be spread from one person to another if the virus remains alive on surfaces like packages, food, plastic, or metals for long amounts of time, and that people touch their faces after having touched these surfaces. Multiple studies have analyzed how long the virus survives on different surfaces, and this evidence will continue to add to the understanding of the virus and how it is spread. This new evidence allows scientists to better understand whether or not people are likely to become infected by touching items in a market, collecting their mail or packages, or by contact with other surfaces in shared spaces (i.e. a table at a restaurant, a chair in an office) and public places (i.e. a bench at the park)."
    ],
    "EN Topics": [
      "viability",
      "humidity",
      "heat",
      "survive",
      "surface"
    ],
    "EN Source of the question": [
      "Partner Organization"
    ],
    "EN Category": [
      "Tranmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & surfaces"
    ],
    "EN Variation of the answer depending on country of residence": [
      "Yes; places with more humidity and higher temperatures may lead to the virus surviving a shorter amount of time\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No\t"
    ]
  },
  {
    "id": "rec6CMdaRVF2OMygf",
    "Question": "Qual é o efeito da vitamina C sobre o COVID",
    "Status": "Published",
    "Internal notes": "The field 'Other resources' is left in EN as they are available in EN to readers.\n",
    "Category": "Tratamento, Cura, Prevenção",
    "Subcategory": "Sobre :COVID-19 & vitamina C",
    "Source of the question": [
      "Agência de comunicação",
      "Mídia Social"
    ],
    "Country question was sourced from": [
      "EUA",
      "Canadá",
      "África do Sul"
    ],
    "Background and context": "A vitamina C é uma vitamina naturalmente presente em alguns alimentos, e é adicionada a outros. Consumir vitamina C é importante porque, embora o corpo precise dela por várias razões, o corpo humano não a produz por conta própria. Mais informações sobre esse assunto estão disponíveis na seção de recursos adicionais.\n",
    "What our experts say": "A vitamina C não pode impedir que você fique doente ou contraia o COVID-19. Ela não é um método de cura nem de prevenção do vírus. Ao contrário da crença popular, nunca foi comprovado que a vitamina C regular reduz o número de resfriados contraídos por uma pessoa. A vitamina C pode ajudar a reduzir o tempo e a intensidade de um resfriado; porém, nem mesmo a pesquisa sobre o assunto é definitiva. Ela está evoluindo. No momento, estudos em todo o mundo estão tentando determinar se a vitamina C pode ajudar as pessoas com COVID-19, mas nenhuma evidência mostra que tomar vitamina C tem quaisquer efeitos em pessoas que têm o vírus.\n",
    "Glossary Terms": [
      "recNkLFPX868wwFkV"
    ],
    "Topics": [
      "Vitamina C",
      "sistema imunológico",
      "prevenção"
    ],
    "Other resources": "1\\. Debunking COVID-19 (coronavirus) myths (Mayo Clinic) \n2\\. Vitamin C for Preventing and Treating the Common Cold (NCBI)\n3\\. Vitamin C and Immune Function (NCBI) \n4\\. Vitamin C (Mayo Clinic)\n",
    "EN Question": [
      "recQZ5Gya03eOGb8l"
    ],
    "Variation of the answer depending on country of residence": "Não\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Não\n",
    "Internal Invoicing Notes for LocLab": "July Invoice\n",
    "Last modified manual": "2020-08-04",
    "Background last edited (Translation)": "2020-07-28T12:07:10.000Z",
    "Experts say last edited (translation)": "2020-07-28T10:31:42.000Z",
    "Last modified": "2020-09-29",
    "EN What our experts say": [
      "There is no scientific evidence to suggest that taking vitamin C will prevent against or cure COVID-19; and, though studies are underway, there is not enough scientific evidence to recommend taking vitamin C as part of a treatment for COVID-19 unless it is part of a study protocol. Vitamin C is being tested as a possible combination therapy (a treatment used with other medications or therapies) for very ill patients with and without COVID-19- particularly those with major infections and sepsis. Studies of the effect of vitamin C supplements on patients with COVID-19 are ongoing. \n\nThis entry was updated with new information on August 4, 2020"
    ],
    "EN Background & context": [
      "Vitamin C (ascorbic acid) is an important vitamin that is part of natural processes that happen in the body that support immune function, maintain blood vessel structure, control inflammation, and help with healing. Vitamin C is naturally found in a variety of fruits and vegetables (i.e. oranges, mangoes, peppers, kiwi, strawberries, tomatoes), and it is also added to foods to help preserve them for a longer shelf-life. Vitamin C is commonly taken as a supplement (often as a pill or powder). While vitamin C supplements are typically considered to be safe, side effects can include nausea, cramps, acid reflux, and an increased risk of kidney stones. \n\nVitamin C supplements are being evaluated for patients with COVID-19 because vitamin C has been shown to slightly shorten the length of time that someone has a cold, and may reduce the severity of a cold, but the research is unclear and most studies have only shown a benefit for patients who have a low vitamin C status (deficiency). There is no scientific evidence to support the idea that taking vitamin C prevents colds.\n\nVitamin C deficiency does affect how the immune system works and may reduce a person’s ability to fight infections. Vitamin C deficiency is not common for most people with a varied diet; however smokers, pregnant women, older adults, and people with major injuries (i.e. burns) are at increased risk.\n\nThis entry was updated with new information on August 4, 2020"
    ],
    "EN Glossary": [
      "recOMUWrX4F2d53iC"
    ],
    "EN Topics": [
      "vitamin C",
      "immune system",
      "prevention"
    ],
    "EN Source of the question": [
      "Newsroom",
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA",
      "Canada",
      "South Africa"
    ],
    "EN Category": [
      "Treatment, Cure, Prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & vitamin C"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  },
  {
    "id": "recihhhSzG3hv9Uj8",
    "Question": "A transmissão do COVID-19 diminuirá  no verão? ",
    "Status": "Published",
    "Internal notes": "The field 'Other resources' is left in EN as they are available in EN to readers. \n",
    "Category": "Propagação",
    "Source of the question": [
      "Organização de verificação de fatos"
    ],
    "Country question was sourced from": [
      "Índia"
    ],
    "Background and context": "Alguns vírus, como o resfriado e a gripe comuns, de acordo com registros históricos, se propagam mais rapidamente quando o tempo está mais frio. Pesquisadores investigaram como a propagação de outros vírus pode ser influenciada pela temperatura e pela umidade, mas não há evidências de tal impacto em relação ao COVID-19 até agora.\n",
    "What our experts say": "A ciência não tem uma resposta clara sobre a diminuição da propagação do COVID-19 nos meses mais quentes do verão. Alguns vírus, como os que causam o resfriado e a gripe comuns, não se propagam tão facilmente em temperaturas mais altas. Não sabemos ao certo como o COVID-19 reage às mudanças de temperatura.\n",
    "Glossary Terms": [
      "recPsEz5jncHwG0yU"
    ],
    "Topics": [
      "Transmissão no verão",
      "infecção",
      "periodicidade",
      "tendências",
      "padrões"
    ],
    "EN Question": [
      "recOiBtU1KHxAQAgq"
    ],
    "Variation of the answer depending on country of residence": "Não\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "Não\n",
    "Internal Invoicing Notes for LocLab": "July Invoice\n",
    "Last modified manual": "2020-05-27",
    "Background last edited (Translation)": "2020-07-28T12:04:11.000Z",
    "Experts say last edited (translation)": "2020-07-28T10:25:37.000Z",
    "Last modified": "2020-09-29",
    "EN What our experts say": [
      "The science is unclear on whether the spread of COVID-19 will decrease in the warmer summer months. Some viruses, like those that cause the common cold and flu, don't spread as easily in warm weather. We don't know for sure how COVID-19 will react to changing temperatures. At this stage, temperature-related transmission reductions are hypothetical."
    ],
    "EN Background & context": [
      "Some viruses, such as the common cold and flu, have historically spread faster when the weather is colder. Researchers have investigated how the spread of other viruses might be influenced by temperature and humidity, but there is no evidence of such an impact in the context of COVID-19 so far. "
    ],
    "EN Glossary": [
      "recDalYrz2m23kS2e"
    ],
    "EN Topics": [
      "summer transmission",
      "infection",
      "seasonality",
      "trends",
      "patterns"
    ],
    "EN Source of the question": [
      "Fact-checking organization"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 transmission during the summer"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ]
  }
]