[
  {
    "id": "receIVMKgezSttngc",
    "Question": "కోవిడ్-19 కు ఆయుర్వేద నివారణలు ఉన్నాయా?",
    "Status": "Published",
    "Category": "చికిత్స",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్ -19 & ఆయుర్వేదం",
    "Source of the question": [
      "న్యూస్‌రూమ్"
    ],
    "Country question was sourced from": [
      "భారతదేశం"
    ],
    "Background and context": "సాంప్రదాయ .షధం యొక్క పురాతన వ్యవస్థలలో ఆయుర్వేదం ఒకటి. కోవిడ్-19 కి ఇంకా ఆమోదించబడిన చికిత్స లేనందున, చాలా మంది సమాధానాల కోసం ప్రత్యామ్నాయ లేదా సాంప్రదాయ ఔషధం వైపు మొగ్గు చూపుతున్నారు. మూలికా ఉత్పత్తుల యొక్క ప్రధాన తయారీదారు పతంజలి యొక్క చీఫ్ ఎగ్జిక్యూటివ్ ఆఫీసర్ (సిఇఒ) కోవిడ్-19 కు ఆయుర్వేద నివారణను కనుగొన్నట్లు పేర్కొన్నారు. 'కొరోనిల్' అని పిలువబడే ఆయుర్వేద ఔషధం ఇచ్చినప్పుడు కోవిడ్-19 రోగులు 100% రికవరీ రేటును చూపించారని పతంజలి పేర్కొంది, ఇది తులసి, గిలోయ్ మరియు అశ్వగంధ మిశ్రమాన్ని కలిగి ఉంటుంది. ఇది యాదృచ్ఛిక నియంత్రిత ట్రయల్ కాదా అనేది అస్పష్టంగా ఉంది మరియు \"వందలాది సానుకూల రోగులతో\" క్లినికల్ కేస్ స్టడీని నిర్వహించినట్లు కంపెనీ పేర్కొంది, ఇది \"100 శాతం అనుకూలమైన ఫలితాలను\" చూపించింది. గత వారం రెగ్యులేటరీ ఆమోదం పొందిన తరువాత క్లినికల్ ట్రయల్స్ భారతదేశంలోని రెండు నగరాల్లో జరిగాయని పేర్కొన్నారు. ఆయుర్వేద ఔషధం అందించిన కోవిడ్-19 రోగులు 2-14 రోజుల్లో కోలుకున్నారు మరియు వైరస్ కోసం ప్రతికూల పరీక్షలు చేశారు, కాని ఇంకా ప్రజలకు డేటా విడుదల కాలేదు.\n",
    "What our experts say": "ఆయుర్వేదం పురాతన భారతీయ వైద్య వ్యవస్థ, ఇది శారీరక మరియు మానసిక ఆరోగ్యానికి సహజమైన, సంపూర్ణమైన విధానాలపై దృష్టి పెడుతుంది. ప్రస్తుతం, ఆయుర్వేద ఔషధం కోవిడ్-19 ను నయం చేస్తుందని లేదా నివారిస్తుందని సూచించడానికి ఎటువంటి ఆధారాలు లేవు. ఆయుర్వేద నివారణల కోసం ఇలాంటి వాదనలు గతంలో నమ్మదగిన ఆధారాలు లేకుండా హెచ్ఐవి / ఎయిడ్స్ వంటి తెలియని నివారణ లేని ఇతర అంటు వ్యాధుల కోసం చేయబడ్డాయి. ఇటువంటి ధైర్యమైన వాదనలను ఎల్లప్పుడూ జాగ్రత్తగా చూసుకోవాలి. ఈ ప్రత్యేక సందర్భంలో, మూలికా ఉత్పత్తుల యొక్క ప్రధాన తయారీదారు యొక్క CEO ఈ వాదనలకు మద్దతు ఇవ్వడానికి స్వతంత్ర డేటాను అందించకుండా ఆయుర్వేద నివారణను ఉత్పత్తి చేసినట్లు పేర్కొన్నారు. 100% రికవరీ రేటును చూపించిన \"క్లినికల్ కేస్ స్టడీ\" లో వందలాది మంది రోగులను పరీక్షించినట్లు కంపెనీ పేర్కొంది, ఏదైనా నియంత్రణ సమూహాన్ని చేర్చారా లేదా అధ్యయనం యొక్క రూపకల్పన అటువంటి వాదనలను ధృవీకరించేంత బలంగా ఉందా అనేది అస్పష్టంగా ఉంది. అదనంగా, ఆయుర్వేద ఔషధం పొందిన 5-14 రోజులలోపు రోగులందరూ వైరస్ కోసం ప్రతికూల పరీక్షలు చేసినట్లు కంపెనీ పేర్కొంది, అయితే ప్రతి రోగికి ఎంతకాలం వైరస్ ఉందో లేదా రోగలక్షణమో స్పష్టంగా తెలియదు. పరిశోధనలో ఆయుర్వేద ఔషధం కోవిడ్-19 కు నివారణ అని వారి పరిశోధనలో ఎంత మంది రోగులను చేర్చారో మరియు రోగనిరోధక వ్యవస్థ కాలక్రమేణా సంక్రమణతో పోరాడిన తర్వాత రోగులు సహజంగా ప్రతికూల పరీక్షలు చేయరని వారు ఎలా నిర్ధారిస్తారని అధ్యయనం తప్పుగా పేర్కొంది. ఆయుర్వేద ఔషధం పాశ్చాత్య వైద్యానికి సహాయకారిగా ఉండవచ్చు మరియు కొన్ని సందర్భాల్లో చురుకుగా హాని కలిగించకపోవచ్చు, కాని దీనిని కోవిడ్-19 కు నివారణగా తీసుకోకూడదు. బదులుగా,\n",
    "Glossary Terms": [
      "recVKbp7Y0S3gR1bp"
    ],
    "Topics": [
      "ఆయుర్వేదం",
      "చికిత్స",
      "నివారణ",
      "సాంప్రదాయ  ఔషధం"
    ],
    "Other resources": "1\\. ఆయుర్వేదం (హాప్కిన్స్ మెడిసిన్) \n2\\. కోవిడ్ -19 కొరకు కరోనిల్: పతంజలి తన ఆయుర్వేద ఔషధం కరోనావైరస్ సంక్రమణను నయం చేయగలదని పేర్కొంది (టైమ్స్ నౌ) \n3\\. ఆయుర్వేద ఔషధం: లోతులో (ఎన్ఐహెచ్)\n",
    "EN Question": [
      "recFGva1N4EIOvcyA"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T09:27:05.000Z",
    "Experts say last edited (translation)": "2020-08-13T09:26:47.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "Ayurveda is ancient Indian medical system that focuses on natural, holistic approaches to physical and mental health. Currently, there is no evidence to indicate that Ayurvedic medicine cures or prevents COVID-19. Similar claims for Ayurvedic cures have been made in the past for other infectious diseases with no known cure, such as HIV/AIDS, without any reliable evidence. Such bold claims should always be treated with caution. \nIn this particular case, the CEO of a major manufacturer of herbal products has claimed to have produced an Ayurvedic cure without providing any independent data to support these claims. While the company claims to have tested hundreds of patients in a \"clinical case study\" which showed a 100% recovery rate, it is unclear whether any control group was included or whether the design of the study was strong enough to substantiate such claims. In addition, the company stated that all patients tested negative for the virus within 5-14 days after receiving the Ayurvedic medicine, but it is unclear how long each patient had the virus or were symptomatic. \nThe study also falsely claimed that Ayurvedic medicine is a cure for COVID-19 without disclosing how many patients were included in their research and how they can be sure that patients would not have tested negative naturally once the immune system fought off the infection over time. Ayurvedic medicine may be a helpful complement to Western medicine, and may not actively cause harm in some cases, but it should not be consumed as a cure for COVID-19. Instead, traditional prevention measures such as wearing masks and social distancing, should be followed to prevent infections."
    ],
    "EN Background & context": [
      "Ayurveda is one of the world's oldest systems of traditional medicine. Since there is no approved treatment for COVID-19 yet, many people are turning to alternative or traditional medicine for answers. The Chief Executive Officer (CEO) of a major manufacturer of herbal products, Patanjali,  has claimed that the company has found an Ayurvedic cure for COVID-19. Patanjali claims that COVID-19 patients showed a 100% recovery rate when administered the Ayurvedic medicine known as 'Coronil,' which is comprised of a mixture of Tulsi, Giloy, and Ashwagandha. It is unclear whether this was a randomized controlled trial, and the company has claimed it conducted a clinical case study with \"hundreds of positive patients,\" which showed \"100 percent favorable results.\" The clinical trials were claimed to have been conducted in two cities in India after securing regulatory approval last week. According to the press release, COVID-19 patients who were administered Ayurvedic medicine recovered in 2-14 days and tested negative for the virus, but no data has been released to the public yet."
    ],
    "EN Glossary": [
      "rec5OdFSvwX0mLrxy"
    ],
    "EN Topics": [
      "Ayurveda",
      "traditional medicine",
      "treatment",
      "cure"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 & Ayurveda"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-07-20"
  },
  {
    "id": "rec8Ax1rNk6fkZPEU",
    "Question": "కోవిడ్-19 ను గంజాయి నిరోధించగలదా, చికిత్స చేయగలదా?",
    "Status": "Published",
    "Category": "చికిత్స, నయం, నివారణ",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & గంజాయి",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "కెనడా"
    ],
    "Background and context": "ఇటీవలి సంవత్సరాలలో, గంజాయి మరియు దాని భాగాల నుండి పొందిన చికిత్సలు మరియు ఇతర వినియోగదారు ఉత్పత్తుల అభివృద్ధిపై గన్నబిడియోల్ (సిబిడి) తో సహా గణనీయమైన ఆసక్తి ఉంది. రెండు అరుదైన, తీవ్రమైన మూర్ఛ చికిత్సకు చికిత్స చేయడానికి సూచించిన ఒక CBD ఉత్పత్తిని మాత్రమే US FDA ఆమోదించింది. కోవిడ్-19 సందర్భంలో, మీడియా ప్రింట్ ప్రింట్ అధ్యయనం ఫలితాలను నివేదించింది, గంజాయి COV పిరితిత్తులలోకి వైరస్ ప్రవేశించడాన్ని నిరోధించడం ద్వారా కోవిడ్-19 ని నిరోధించగలదని సూచిస్తుంది. ఈ అధ్యయనం పీర్ సమీక్ష ప్రక్రియ ద్వారా వెళ్ళలేదు, తోటివారిచే అంచనా వేయబడలేదు మరియు ఏ శాస్త్రీయ పత్రికలోనూ ప్రచురించబడలేదు.\n",
    "What our experts say": "కోవిడ్-19 ను గంజాయి నిరోధించగలదు, చికిత్స చేయగలదు లేదా నయం చేయగలదని సూచించడానికి ఇప్పటివరకు నమ్మదగిన ఆధారాలు లేవు. కెనడా నుండి ఒక ప్రీ-ప్రింట్ (ఒక రకమైన అధ్యయనం ఇంకా సమీక్షించబడలేదు) గంజాయిలో శోథ నిరోధక లక్షణాలు వ్యాధి యొక్క భవిష్యత్తు చికిత్సలలో ప్రభావవంతంగా ఉండవచ్చని సూచిస్తున్నాయి. కోవిడ్-19 కు కారణమయ్యే SARS-CoV-2 వైరస్ నుండి సంక్రమణను నివారించడానికి గంజాయిని ఉపయోగించవచ్చని అధ్యయనం సూచిస్తుంది. SARS-CoV-2 అనేక కణాల ఉపరితలంపై కనిపించే ACE2 గ్రాహక ప్రోటీన్‌తో సంకర్షణ చెందడం ద్వారా మానవ శరీరంలోని కణాలలోకి ప్రవేశిస్తుంది. ఈ అధ్యయనం గంజాయిలోని క్రియాశీల పదార్ధాలలో ఒకటైన గంజాయి (సిబిడి) ACE2 గ్రాహక ప్రోటీన్‌తో బంధించి కణాలలోకి ప్రవేశించే వైరస్ సామర్థ్యాన్ని ప్రభావితం చేస్తుందని సూచిస్తుంది. ఏదేమైనా, ప్రీ-ప్రింట్ అధ్యయనంలో ఉన్న వాదనలు ఏవీ పెద్ద ఎత్తున అధ్యయనాలలో ధృవీకరించబడలేదు మరియు ప్రీ-ప్రింట్ డేటాను ఎల్లప్పుడూ జాగ్రత్తగా చూసుకోవాలి.\n\nఇజ్రాయెల్‌లోని మరో ప్రయోగశాల, కోవిడ్-19 కు రోగనిరోధక వ్యవస్థ యొక్క ప్రతిస్పందనపై గంజాయి యొక్క ప్రభావాలను అధ్యయనం చేస్తోంది మరియు వైరస్ కణాలలోకి ప్రవేశించకుండా మరియు వ్యాప్తి చెందకుండా నిరోధించడానికి గంజాయిలోని అణువుల సామర్థ్యాన్ని విశ్లేషిస్తుంది. అయితే, ఈ పరిశోధన ఇజ్రాయెల్ కేంద్రంగా ఉన్న గంజాయి పరిశోధన మరియు అభివృద్ధి సంస్థ చేత చేయబడినది మరియు గంజాయి పరిశ్రమతో సంబంధం లేని ఇతర శాస్త్రీయ అధ్యయనాల ద్వారా స్వతంత్రంగా ధృవీకరించబడలేదు. ఈ సమయంలో, కోవిడ్-19 ను నివారించడం, చికిత్స చేయడం లేదా నయం చేయడంలో గంజాయి వాడకం గురించి ఏవైనా వాదనలు చేయడానికి తగినంత స్వతంత్ర పరిశోధనలు లేవు.\n",
    "Glossary Terms": [
      "recj9hMmgmvR0oCff",
      "recsVMeuTWHhvfdBS"
    ],
    "Topics": [
      "గంజాయి",
      "చికిత్స",
      "నివారణ",
      "భంగు"
    ],
    "Other resources": "1\\. గంజాయి టెర్పెన్ సూత్రీకరణ కోవిడ్-19 కు చికిత్స చేయగలదా? (హెల్త్ యూరోపా) \n2\\. కన్నబిడియోల్ (సిబిడి): మనకు తెలిసినవి మరియు మనకు తెలియనివి (హార్వర్డ్) \n3\\. గంజాయి మరియు కానబినాయిడ్స్ పై ఎన్ఐహెచ్ పరిశోధన (మాదకద్రవ్యాల దుర్వినియోగంపై జాతీయ సంస్థ) \n4\\. నివారణ వ్యూహాల అన్వేషణలో: నవల యాంటీ ఇన్ఫ్లమేటరీ కోవిడ్-19 గేట్‌వే టిష్యూలలో (ప్రిప్రింట్లు) హై-సిబిడి గంజాయి సాటివా ఎక్స్‌ట్రాక్ట్స్ మాడ్యులేట్ ACE2 ఎక్స్‌ప్రెషన్\n",
    "EN Question": [
      "recUakBDhgsxJwFic"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T09:14:02.000Z",
    "Experts say last edited (translation)": "2020-08-13T09:13:51.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "There is no reliable evidence so far to suggest that cannabis can prevent, treat or cure COVID-19. One pre-print (a type of study that is yet to be peer-reviewed) from Canada suggests possible anti-inflammatory properties in cannabis may be effective in future treatments of the disease. The study also suggests that cannabis could be used to prevent infection from the SARS-CoV-2 virus that causes COVID-19. SARS-CoV-2 gains entry into cells in the human body by interacting with the ACE2 receptor protein, which is found on the surface of many cells. This study suggests that cannabidiol (CBD), one of the active ingredients in cannabis, may affect the virus' ability to bind to the ACE2 receptor protein and enter cells. However, none of the claims in the pre-print study have been validated in large-scale studies, and pre-print data should always be treated with caution. \n\nAnother lab, in Israel, is studying the effects of cannabis on the immune system's response to COVID-19 and analyzing the potential for molecules in cannabis to prevent the virus from entering cells and spreading. This research, however, has been undertaken by a cannabis research and development company based in Israel, and not independently verified by other scientific studies that are not linked to the cannabis industry. At this point, there is insufficient independent research to make any claims about the use of cannabis in preventing, treating, or curing COVID-19."
    ],
    "EN Background & context": [
      "In recent years, there has been a significant interest in the development of therapies and other consumer products derived from cannabis and its components, including cannabidiol (CBD). The U.S. FDA has approved only one CBD product, a prescription drug product to treat two rare, severe forms of epilepsy. In the context of COVID-19, media reported the results of a preprint study indicating the possibility that cannabis could prevent COVID-19 by blocking the virus' entry into the lungs. This study has not gone through the peer review process, has not been assessed by peers, and has not published in any scientific journal. "
    ],
    "EN Glossary": [
      "rec8sQHhdcKiEVR9f",
      "recwkZVfZQxlVPfdW"
    ],
    "EN Topics": [
      "cannabis",
      "treatment",
      "prevention",
      "marijuana"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Canada"
    ],
    "EN Category": [
      "Treatment, Cure, Prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & cannabis"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\n"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No\n"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-08-07"
  },
  {
    "id": "recJuL85BLqQjfccm",
    "Question": "కోవిడ్-19 డబ్బు ద్వారా వ్యాప్తి చేయగలదా?",
    "Status": "Published",
    "Category": "వ్యాపించడం",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & డబ్బు",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "మెక్సికో"
    ],
    "Background and context": "నాణేలు మరియు బిల్లులతో సహా డబ్బు చాలా కాలంగా వ్యాధులు ఒక వ్యక్తి నుండి మరొకరికి వ్యాప్తి చెందగల మార్గంగా పరిగణించబడుతున్నాయి, అయినప్పటికీ ఆ వాదనకు మద్దతు ఇవ్వడానికి మాకు బలమైన ఆధారాలు లేవు. సూక్ష్మక్రిములు తమను తాము బిల్లులకు \"అటాచ్\" చేసి, ఆపై చేతితో డబ్బు చేయి మార్గంలో ప్రయాణించడం ద్వారా ప్రసారం చేస్తాయనే ఆలోచన ఉంది. ఇది ఆహారం మరియు డబ్బును ఏకకాలంలో నిర్వహించేటప్పుడు లేదా డబ్బును తాకినప్పుడు మరియు మన చేతులను కడుక్కోకుండా మన ముఖాన్ని తాకినప్పుడు ఇది ప్రజారోగ్య ప్రమాదాన్ని సూచిస్తుంది.\nవ్యాధుల వ్యాప్తికి మార్గంగా డబ్బు చుట్టూ ప్రస్తుత చర్చ కొన్ని అంశాలపై (కాగితం రకం, తేమ మొదలైనవి) బట్టి కాగితపు డబ్బుపై అనేక రకాల బ్యాక్టీరియా మనుగడ సాగిస్తుందని కనుగొన్న అధ్యయనాల ఆధారంగా. అయినప్పటికీ, కలుషితమైన డబ్బు నుండి మన శరీరాలకు ప్రసారం చేయడానికి ఇంకా బలమైన ఆధారాలు లేవు.\nనాణేలు మరియు నోట్ల (కాగితపు డబ్బు) నుండి కోవిడ్-19 కు కారణమయ్యే వైరస్ ను మీరు సంక్రమించవచ్చని ప్రపంచ ఆరోగ్య సంస్థ (WHO) పేర్కొన్నట్లు కొన్ని వార్తా సంస్థలు గతంలో నివేదించాయి. ఏదేమైనా, WHO స్పష్టం చేసింది మరియు ఈ వాదన తప్పుగా చూపబడింది; నాణేలు మరియు నోట్ల ద్వారా కోవిడ్-19 ప్రసారం గురించి WHO ఎలాంటి హెచ్చరిక లేదా ప్రకటన ఇవ్వలేదు. బదులుగా, వారు సబ్బుతో చేతులు కడుక్కోవడం యొక్క ప్రాముఖ్యతను నొక్కిచెప్పారు, ముఖ్యంగా ఆహారాన్ని నిర్వహించడానికి లేదా తినడానికి ముందు.\n",
    "What our experts say": "కోవిడ్-19 కి కారణమయ్యే వైరస్ డబ్బు ద్వారా వ్యాప్తి చెందుతుంది. అయినప్పటికీ, మానవులలో కోవిడ్-19 అనారోగ్యానికి కారణం కాదు. కోవిడ్-19 కి కారణమయ్యే వైరస్ నాణేలు వంటి ఘన ఉపరితలాలపై నాలుగు రోజుల వరకు మరియు నగదు వంటి కాగితంపై మూడు గంటల వరకు జీవించగలదని తాజా అధ్యయనం చూపించింది, అయితే ఆ సమయం తరువాత వైరస్ అంటువ్యాధి (ఆచరణీయమైనది) కాదు. కోవిడ్-19 నాణేలు మరియు కాగితపు డబ్బు ద్వారా తేలికగా వ్యాప్తి చెందుతుందని నిర్ధారించడానికి లేదా నిరూపించడానికి కఠినమైన పరిశోధనలు లేవు. అందువల్ల, వైరస్ నుండి డబ్బుకు అంటుకునే కోవిడ్-19 ను పట్టుకునే ప్రమాదం చాలా తక్కువ.\nఅయినప్పటికీ, డబ్బును తాకిన తర్వాత మీ చేతులు కడుక్కోవడం మరియు మీ ముఖాన్ని తాకకుండా ఉండటం సాధారణంగా మంచి పద్ధతి. కోవిడ్-19 కి కారణమయ్యే వైరస్ ప్రధానంగా వ్యక్తి నుండి వ్యక్తికి సంపర్కం ద్వారా వ్యాపిస్తుంది, ప్రత్యేకించి మీరు మరొక వ్యక్తితో సన్నిహితంగా ఉంటే (సుమారు 6 అడుగులు లేదా 2 మీటర్లలోపు). వైరస్ వ్యాప్తి చెందగల అన్ని మార్గాలను మేము ఇంకా పూర్తిగా అర్థం చేసుకోనందున, ఇతర సంభావ్య కలుషితమైన ఉపరితలం వలె డబ్బుతో అప్రమత్తంగా ఉండటం మంచి పద్ధతి, మరియు దానిని తాకిన తర్వాత మీ చేతులను సబ్బుతో కడగాలి.\n",
    "Glossary Terms": [
      "rec0qVfMby5wl0Bts"
    ],
    "Topics": [
      "వ్యాపించడం",
      "వైరస్"
    ],
    "Other resources": "1\\. కోవిడ్-19 ఎలా విస్తరిస్తుంది (U.S. CDC)\n2\\. కరోనావైరస్ (పూర్తి వాస్తవం) కారణంగా కాగితపు డబ్బును ఉపయోగించకుండా ప్రజలను హెచ్చరించడం లేదని WHO స్పష్టం చేసింది.\n3\\. వివిధ పర్యావరణ పరిస్థితులలో SARS-CoV-2 యొక్క స్థిరత్వం (ది లాన్సెట్)\n",
    "EN Question": [
      "recoUFwhHZm9niCaP"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T09:07:44.000Z",
    "Experts say last edited (translation)": "2020-08-13T09:07:34.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "The virus that causes COVID-19 can potentially be spread through money. However, it's unlikely to cause the COVID-19 illness in humans. A recent study has shown that the virus that causes COVID-19 can survive on solid surfaces like coins for up to four days and on paper like cash for up to three hours, but the virus was no longer infectious (viable) after that point. There has been no rigorous research to conclude or disprove that COVID-19 can be easily spread through coins and paper money otherwise. Therefore, the risk of catching COVID-19 from the virus sticking to money is very low. \nHowever, it is best practice in general to wash your hands and avoid touching your face after touching money. The virus that causes COVID-19 is primarily spread through person-to-person contact, especially if you are in close contact with another person (within about 6 feet or 2 meters). Since we do not yet fully understand all the ways the virus could spread, it would be a good practice to be vigilant with money just as any other potential contaminated surface, and wash your hands with soap after touching it. "
    ],
    "EN Background & context": [
      "Money, including coins and bills, has been for a long time considered a potential way diseases are transmitted from one person to another, although we do not have strong evidence to support that claim. The idea is that germs would \"attach\" themselves to bills and then be transmitted by traveling along the hand-money-hand route. This can represent a public health risk especially during simultaneous handling of food and money, or when touching money and then touching our face without having washed our hands. \nThe current discussion around money as a potential way of spreading diseases is based on studies that found that several types of bacteria can survive on paper money depending on some factors (type of paper, humidity, etc.). However, no strong evidence exists yet around transmission from contaminated money to our bodies.\nSome news outlets previously reported that the World Health Organization (WHO) claimed you could contract the virus that causes COVID-19 from coins and banknotes (paper money). However, the WHO clarified and said this claim had been misrepresented; the WHO did not issue any kind of warning or statement about COVID-19 transmission through coins and banknotes. Instead, they have emphasized the importance of washing hands with soap, especially before handling or eating food. "
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "transmission",
      "virus"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Mexico"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & money"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-05-28"
  },
  {
    "id": "recJ58TDohTG8mp81",
    "Question": "లక్షణాలు చూపించని వ్యక్తి కోవిడ్ -19 ను వ్యాపించడం  చేయగలరా?",
    "Status": "Published",
    "Category": "వ్యాప్తి",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్ -19 & అసింప్టోమాటిక్ మరియు ప్రిసింప్టోమాటిక్ ట్రాన్స్మిషన్",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "వైరస్ యొక్క పొదిగే కాలం ఒక వ్యక్తి వైరస్కు గురైన క్షణం మరియు వారు మొదట లక్షణాలను చూపించిన సమయం. ఈ కాలంలో, శరీరంలో వైరస్ గుణించాలి మరియు వైరస్ తగినంతగా ప్రతిరూపం పొందిన తర్వాత, ప్రజలు లక్షణాలను చూపించవచ్చు. అయినప్పటికీ, కొంతమందికి లక్షణాలు లేనప్పటికీ వైరస్ బారిన పడవచ్చు. ప్రీ-రోగలక్షణ మరియు లక్షణం లేని వ్యక్తుల కోసం, వారు ఈ కాలంలో వైరస్ను ఇతరులకు వ్యాప్తి చేయవచ్చు.\n",
    "What our experts say": "ప్రస్తుత సాక్ష్యాల ప్రకారం, లక్షణాలు లేని వ్యక్తులు, లక్షణం లేనివారు లేదా ముందస్తు లక్షణం ఉన్నవారు, కోవిడ్ -19 ప్రసారంలో ప్రధాన పాత్ర పోషిస్తున్నారని నమ్ముతారు. అంటే రోగలక్షణ-ఆధారిత స్క్రీనింగ్ మాత్రమే అంటువ్యాధులన్నింటినీ గుర్తించి, కోవిడ్ -19 ప్రసారాన్ని నియంత్రించే అవకాశం లేదు. కోవిడ్ -19 యొక్క పొదిగే కాలం, ఇది ఒక వ్యక్తి వైరస్కు గురికావడం మరియు వారి లక్షణాల యొక్క మొదటి సంకేతం (అవి ఏవైనా అభివృద్ధి చెందితే) మధ్య కాలం, 5 నుండి 14 రోజుల వరకు ఉంటుంది. లక్షణాలు కనిపించే ముందు ఈ 5-14 రోజుల పొదిగే కాలంలో కొంతమంది అంటుకొనుట, ఆ కేసులను \"ప్రీ-సింప్టోమాటిక్\" గా మారుస్తుంది. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ (సిడిసి) 40% కోవిడ్ -19 కేసులు ముందస్తు లక్షణాలతో బాధపడుతున్న వ్యక్తులచే వ్యాప్తి చెందుతాయని పేర్కొంది. కోవిడ్ -19 బారిన పడిన ఇతర వ్యక్తులు ఎప్పుడూ లక్షణాలను చూపించలేరు మరియు వారిని \"అసింప్టోమాటిక్\" అని పిలుస్తారు. వైరస్ సోకినంతవరకు వారి శరీరం క్లియర్ అయ్యే వరకు అసిప్టోమాటిక్ వ్యక్తులు ఇప్పటికీ అంటుకొంటారు. కోవిడ్ -19 కేసులలో 35% లక్షణాలు లేనివి అని సిడిసి అంచనా వేసింది.\n\nనవీకరించబడింది: జూలై 19, 2020: జూలై 10, 2020 న, యు.ఎస్. సిడిసి తన అంచనాలను సవరించింది మరియు ఇప్పుడు 40% కోవిడ్ -19 కేసులు లక్షణరహితమని వారు నమ్ముతున్నారని పేర్కొంది\n",
    "Glossary Terms": [
      "rec77PcknkkSk2zMu",
      "recROyU2xxCSKoCv1",
      "reccUpd5rLlM0v3E7",
      "rec4LzhNCoY58u61B",
      "recojskwxMtX22Rbh"
    ],
    "Topics": [
      "లక్షణం లేని",
      "అంటువ్యాధి",
      "సంక్రమణ",
      "వ్యాప్తి",
      "వ్యాపించడం",
      "లక్షణాలు"
    ],
    "Other resources": "1\\. కోవిడ్ -19 పరిస్థితి నివేదిక (WHO)\n2\\. నైపుణ్యం కలిగిన నర్సింగ్ ఫెసిలిటీ (న్ఈజెఎం ) లో ప్రిసింప్టోమాటిక్ SARS-CoV-2 ఇన్ఫెక్షన్లు మరియు ప్రసారం\n3\\. పరిశోధనా లేఖ: హెల్త్‌కేర్ ప్రొవైడర్, వుహాన్, చైనా (యు.ఎస్. సిడిసి) యొక్క గృహ సంబంధాలలో అసింప్టోమాటిక్ SARS-CoV-2 సంక్రమణ\n4\\. ర్ టీ -పిసిర్  కోవిడ్ -19 పరీక్షలు మరియు వాటి తప్పుడు-ప్రతికూల రేటు (ఏ ఐ ఎం ) గురించి ఒక అధ్యయనం\n5\\. పరిశోధనా పత్రం: చిన్న ప్రసంగ బిందువుల వాయుమార్గం మరియు SARS-CoV-2 ట్రాన్స్మిషన్ (పిన్ఏస్ ) లో వాటి సంభావ్య ప్రాముఖ్యత\n6\\. సిడిసి పాండమిక్ ప్లానింగ్ దృశ్యాలు (యు.ఎస్. సిడిసి)\n",
    "EN Question": [
      "recSK7NRoa33YUdrv"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-07-31T07:24:29.000Z",
    "Experts say last edited (translation)": "2020-08-14T16:12:49.000Z",
    "Last modified": "2020-08-14",
    "How often revision needed": [
      "Monthly"
    ],
    "EN What our experts say": [
      "According to current evidence, it is believed that people with no symptoms, who may be either asymptomatic or pre-symptomatic, are playing a major role in the transmission of COVID-19. That means symptom-based screening alone is unlikely to detect all of the infectious cases and control the transmission of COVID-19. The incubation period of COVID-19, which is the period between a person's exposure to the virus and the first sign of their symptoms (if they develop any at all), ranges from 5 to 14 days. Some people may be contagious during this 5-14 day incubation period before they have symptoms, making those cases \"pre-symptomatic\". The Centers for Disease Control (CDC) has stated that 40% of COVID-19 cases are potentially spread by people who are pre-symptomatic. Other people infected with COVID-19 may never show symptoms at all and are called \"asymptomatic\". Asymptomatic people are still contagious throughout the time they are infected with the virus until their body clears it. The CDC estimates that 35% of COVID-19 cases are asymptomatic.\n\nUPDATED: July 19, 2020: On July 10, 2020, the U.S. CDC has revised its estimates and now states they believe 40% of COVID-19 cases are asymptomatic"
    ],
    "EN Background & context": [
      "The incubation period of the virus is the time between the moment a person is exposed to the virus and when they first show symptoms. During this period, the virus is multiplying in the body, and once enough of the virus has been replicated, people may indeed show symptoms. However, some people may well be infected with the virus even if they don't have any symptoms. For people who are pre-symptomatic and asymptomatic, they may still spread the virus to others during this period of time."
    ],
    "EN Glossary": [
      "recE7xmnXgtg8ZanX",
      "recJ4Q812SOdo1NGM",
      "recx2PeCcs1Awb9rG",
      "rec8po7cJXvqkaQYB",
      "recbZcFUtsYMA9Vsh"
    ],
    "EN Topics": [
      "asymptomatic",
      "transmission",
      "contagion",
      "infection",
      "spread",
      "symptoms"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 & asymptomatic & pre-symptomatic transmission"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-07-30"
  },
  {
    "id": "recLS6tnQzNNyCDLh",
    "Question": "కోవిడ్-19 ను నీటి కొలను ద్వారా వ్యాప్తి చేయవచ్చా?",
    "Status": "Published",
    "Category": "వ్యాపించడం",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & వాటర్ కొలనులు",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "కరోనావైరస్లు ఎన్విలాప్డ్ వైరస్లు, ఇవి ముఖ్యంగా పర్యావరణ హార్డీ కాదు. కోవిడ్-19 కు కారణమయ్యే వైరస్ విస్తృత శ్రేణి శుభ్రపరచడం మరియు క్రిమిసంహారక ఉత్పత్తులకు గురి అవుతుందని మరియు ప్రత్యక్ష సూర్యకాంతిలో, కొన్ని నిమిషాల్లో విచ్ఛిన్నం కావడం ప్రారంభమవుతుంది. తాగునీటిలో కోవిడ్-19 ను గుర్తించలేదు మరియు సిడిసి ప్రకారం, నీటి వడపోత మరియు క్రిమిసంహారక పద్ధతులు నీటిలో ఉన్న వైరల్ కణాలను తొలగించాలి లేదా క్రియారహితం చేయాలి. కోవిడ్-19 నీటి ద్వారా వ్యాపించకపోగా, ఇతర వైరస్లు మరియు బ్యాక్టీరియా పూల్ నీటిలో వ్యాప్తి చెందుతాయి, నోరోవైరస్ వంటివి, అంటే క్లోరిన్ మరియు నీటి చికిత్స యొక్క సురక్షితమైన స్థాయిని నిర్వహించడం చాలా ముఖ్యం.\n",
    "What our experts say": "కోవిడ్-19 కి కారణమయ్యే వైరస్ దగ్గు లేదా తుమ్ము వంటి శ్వాసకోశ స్రావాల ద్వారా వ్యాపిస్తుంది. ఇది కలుషితమైన ఉపరితలాలు మరియు వస్తువుల ద్వారా కూడా వ్యాప్తి చెందుతుంది (ఉదా. కలుషితమైన తలుపు హ్యాండిల్), ఇది కొలనులు, హాట్ టబ్‌లు, స్పాస్ లేదా వాటర్ ప్లే ప్రాంతాలలో నీటి ద్వారా వ్యాప్తి చెందుతుందనడానికి ఎటువంటి ఆధారాలు లేవు. అంతేకాక, తాగునీటిలో వైరస్ కనుగొనబడలేదు. యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ అండ్ ప్రివెన్షన్ ప్రకారం, కొలనుల చుట్టూ కోవిడ్-19 ప్రసారం కోసం పెద్ద ఆందోళన సామాజిక దూరం జరగలేని రద్దీ ప్రాంతాలకు సంబంధించినది మరియు అధిక-స్పర్శ ఉపరితలాలు మరియు వస్తువుల కారణంగా చేతి పరిశుభ్రత మరియు శ్వాసకోశ మర్యాద యొక్క ప్రాముఖ్యత. కొలనులకు సంబంధించి, ఎక్స్‌పోజర్ నివారణ అనేది నీటి కంటే పూల్‌ను సందర్శించే ఇతర వ్యక్తుల నుండి వచ్చే శ్వాసకోశ బిందువులపైనే ఎక్కువ దృష్టి పెడుతుంది.\n",
    "Glossary Terms": [
      "recIB50l1K1rgNCWF",
      "recb2XGbylkdsCIGZ",
      "rec4LzhNCoY58u61B",
      "recVm95Wf8yCugPe6"
    ],
    "Topics": [
      "నివారణ",
      "కొలనులు",
      "వ్యాప్తి"
    ],
    "Other resources": "1\\. కోవిడ్-19 (U.S. CDC) సమయంలో పబ్లిక్ పూల్స్, హాట్ టబ్‌లు మరియు నీటి ఆట స్థలాల కోసం పరిగణనలు\n2\\. పరిశోధకులు కరోనావైరస్ (ఎన్బిసి న్యూస్) అధ్యయనం చేసే DHS ల్యాబ్ లోపల\n",
    "EN Question": [
      "reczxZFNnUFSbpNxf"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T09:08:43.000Z",
    "Experts say last edited (translation)": "2020-08-13T09:08:33.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "The virus that causes COVID-19 is spread through respiratory secretions like a cough or a sneeze. While it can also be transmitted through contaminated surfaces and objects (e.g. contaminated door handle), there has been no evidence that it can be spread through water in pools, hot tubs, spas, or water play areas. Moreover, the virus has not been detected in drinking water. According to the U.S. Centers for Disease Control and Prevention, the biggest concern for COVID-19 transmission around pools is related to crowded areas where social distancing cannot occur and the importance of hand hygiene and respiratory etiquette due to many high-touch surfaces and objects. In relation to pools, exposure prevention is focused more on respiratory droplets from other people visiting the pool rather than the water itself."
    ],
    "EN Background & context": [
      "Coronaviruses are enveloped viruses which are not particularly environmentally hardy. This means that the virus causing COVID-19 is susceptible to a wide range of cleaning and disinfection products and in direct sunlight, begins to break down within a few minutes. There has been no detection of COVID-19 in drinking water and per the CDC, water filtration and disinfection methods should remove or inactive any existing viral particles in the water. While COVID-19 is not spread through water, there are other viruses and bacteria that can be spread in pool water, such as norovirus, which means it is important to maintain safe levels of chlorine and water treatment."
    ],
    "EN Glossary": [
      "recyEDVrAGriFphQH",
      "rec5yviiSvJkufYvu",
      "rec8po7cJXvqkaQYB",
      "rec4crPh6OQvCngsk"
    ],
    "EN Topics": [
      "prevention",
      "pool",
      "spread"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & pool water"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-06-14"
  },
  {
    "id": "recqU3F5R4pEIhola",
    "Question": "క్రిమిసంహారక తుడవడం తిరిగి ఉపయోగించవచ్చా?",
    "Status": "Published",
    "Category": "వ్యాపించడం",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & వైప్స్ క్రిమిసంహారక",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "కెనడా"
    ],
    "Background and context": "ప్రస్తుత సాక్ష్యాలు SARS-CoV-2 వివిధ రకాల పదార్థాల నుండి తయారైన ఉపరితలాలపై గంటల నుండి రోజుల వరకు ఆచరణీయంగా ఉండవచ్చని సూచిస్తున్నాయి. అందువల్ల, క్రిమిసంహారక తరువాత కనిపించే మురికి ఉపరితలాలను శుభ్రపరచడం అనేది కోవిడ్-19 మరియు ఇతర వైరల్ శ్వాసకోశ వ్యాధుల నివారణకు గృహాలలో మరియు సమాజ అమరికలలో ఉత్తమమైన సాధన. ఈ సందర్భంలో, తరచుగా తాకిన ఉపరితలాలను క్రిమిసంహారక చేయడానికి క్రిమిసంహారక వాడవచ్చు (ఉదాహరణకు: టేబుల్స్, డోర్క్‌నోబ్స్, లైట్ స్విచ్‌లు, హ్యాండిల్స్, డెస్క్‌లు, మరుగుదొడ్లు, ఫ్యూసెట్లు, సింక్‌లు మరియు ఎలక్ట్రానిక్స్). క్రిమిసంహారక తొడుగులు సాధారణంగా తడి తొడుగులు వాణిజ్యపరంగా లభిస్తాయి మరియు రసాయనాలను కలిగి ఉంటాయి, ఉదాహరణకు, EPA- రిజిస్టర్డ్ క్రిమిసంహారకాలు లేదా ఆల్కహాల్ ఆధారిత తుడవడం (కనీసం 70% ఆల్కహాల్) ఉపరితలాలపై సూక్ష్మక్రిములను చంపడానికి. అయినప్పటికీ, డోర్క్‌నోబ్స్, కౌంటర్‌టాప్‌లు, కీబోర్డులు, బొమ్మలు మొదలైనవి తాకిన వస్తువులు మరియు ఉపరితలాల ద్వారా కాకుండా శ్వాస బిందువుల ద్వారా కోవిడ్-19 ప్రసారం చాలా సాధారణంగా జరుగుతుంది.\n",
    "What our experts say": "క్రిమిసంహారక తుడవడం ఎప్పుడూ తిరిగి ఉపయోగించకూడదు. తుడవడం తిరిగి ఉపయోగించడం వలన సూక్ష్మక్రిములు ఒక ఉపరితలం నుండి మరొక ఉపరితలం వరకు కదులుతాయి, ఇది ప్రస్తుత మహమ్మారిలో హానికరం. ఏదైనా ఉపరితలం సరిగా క్రిమిసంహారకమయ్యేలా, ప్రతి ఉత్పత్తిపై సూచనలను జాగ్రత్తగా పాటించాలని మరియు క్రిమిసంహారక మందును 3-5 నిమిషాలు ఉపరితలంపై ఉంచాలని యు.ఎస్. సిడిసి సిఫార్సు చేస్తుంది. దీని అర్థం ఈ కాలానికి ఉపరితలం తడిగా ఉండాలి మరియు ఉపరితల పరిమాణాన్ని బట్టి మీరు ఒకటి కంటే ఎక్కువ క్రిమిసంహారక తుడవడం ఉపయోగించాల్సి ఉంటుంది. అయితే, మీరు ఎప్పుడూ అదే క్రిమిసంహారక తుడవడం తిరిగి ఉపయోగించకూడదు.\n",
    "Glossary Terms": [
      "reciLGTCzVTKDe7it",
      "rechCralNVgnhN6wq"
    ],
    "Topics": [
      "నివారణ",
      "క్రిమిసంహారక",
      "వైరస్",
      "వ్యాపించడం"
    ],
    "Other resources": "1\\. ఫ్లూ వ్యాప్తి నెమ్మదిగా సహాయపడటానికి పాఠశాలలను శుభ్రపరచడం మరియు క్రిమిసంహారక చేయడం ఎలా (U.S. CDC) \n2\\. గృహాల కోసం శుభ్రపరచడం మరియు క్రిమిసంహారక (U.S. CDC)\n",
    "EN Question": [
      "recZ1uyhYuOzT4coz"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T09:06:16.000Z",
    "Experts say last edited (translation)": "2020-07-31T10:30:09.000Z",
    "Last modified": "2020-08-13",
    "How often revision needed": [
      null
    ],
    "EN What our experts say": [
      "Disinfectant wipes should never be reused. Reusing wipes will move germs from one surface to another, which is potentially harmful in the current pandemic. In order for any surface to be properly disinfected, the U.S. CDC recommends following the instructions on each product carefully and leaving the disinfectant on the surface for 3-5 minutes. This means the surface needs to be wet for this period of time, and you may need to use more than one disinfectant wipe depending on the size of the surface. However, you should never reuse the same disinfectant wipe."
    ],
    "EN Background & context": [
      "Current evidence suggests that SARS-CoV-2 may remain viable for hours to days on surfaces made from a variety of materials. Therefore, cleaning of visibly dirty surfaces followed by disinfection is a best practice measure for prevention of COVID-19 and other viral respiratory illnesses in households and community settings. In this context, disinfecting can be used to disinfect frequently touched surfaces (for example: tables, doorknobs, light switches, handles, desks, toilets, faucets, sinks, and electronics). Disinfecting wipes are usually are wet wipes commercially available and containing chemicals, for example, EPA-registered disinfectants, or alcohol-based wipes (minimum 70% of alcohol) to kill germs on surfaces. However, transmission of COVID-19 occurs much more commonly through respiratory droplets than through touching objects and surfaces, like doorknobs, countertops, keyboards, toys, etc. \n"
    ],
    "EN Glossary": [
      "recjGuHkvGujLMjV7",
      "recMZLIWKC45HMVao"
    ],
    "EN Topics": [
      "prevention",
      "disinfectant",
      "virus",
      "transmission"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Canada"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & disinfecting wipes"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-07-15"
  },
  {
    "id": "recH8Jl9RdNSvbVE0",
    "Question": "ఫేస్ మాస్క్‌లు పంచుకోవచ్చా?",
    "Status": "Published",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 మరియు ఫేస్ మాస్క్‌లు",
    "Source of the question": [
      "వాస్తవం తనిఖీ చేసే సంస్థ"
    ],
    "Country question was sourced from": [
      "నైజీరియా"
    ],
    "Background and context": "వ్యక్తిగత రక్షణ పరికరాలు (పిపిఇ) సింగిల్-పర్సన్ వాడకం అయి ఉండాలి మరియు ఫేస్హీల్డ్స్ లేదా గాగుల్స్ వంటి క్రిమిసంహారక చేయలేకపోతే తప్ప ప్రజల మధ్య పంచుకోకూడదు. ముసుగులు ఉపయోగంలో కలుషితమవుతాయి మరియు వ్యక్తుల మధ్య పంచుకుంటే ప్రమాదం ఉంటుంది. ఫాబ్రిక్ మాస్క్‌ను ఉపయోగాల మధ్య ఆరబెట్టేది (హై టెంప్) లో తగిన విధంగా కడిగి ఎండబెట్టితే దీనికి మినహాయింపు ఉంటుంది.\n",
    "What our experts say": "క్రిమిసంహారక చేయలేని వ్యక్తిగత రక్షణ పరికరాలు, వస్త్రం లేదా శస్త్రచికిత్స ముసుగు వంటివి ప్రజల మధ్య పంచుకోకూడదు. కాలక్రమేణా, ఈ ముసుగులు మురికిగా మారతాయి మరియు దుస్తులు మరియు కన్నీటిని కలిగి ఉంటాయి. ముసుగులు మన నోరు మరియు ముక్కుతో సంబంధంలోకి వస్తాయి కాబట్టి, అవి సులభంగా కలుషితమవుతాయి మరియు వాటిని పంచుకోకూడదు.\n",
    "Glossary Terms": [
      "recVTf5kx0nuuTR6D"
    ],
    "Topics": [
      "ఫేస్ మాస్క్‌లు",
      "నివారణ",
      "శ్వాసకోశ బిందువులు",
      "ఏరోసోల్"
    ],
    "Other resources": "1\\. N95 రెస్పిరేటర్లు, సర్జికల్ మాస్క్‌లు మరియు ఫేస్ మాస్క్‌లు (US FDA)\n",
    "EN Question": [
      "recUvk0IltcWA8G8O"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-12T11:18:14.000Z",
    "Experts say last edited (translation)": "2020-08-12T11:15:59.000Z",
    "Last modified": "2020-08-12",
    "EN What our experts say": [
      "No. Personal protective equipment that cannot be disinfected, like a cloth or surgical mask, should not be shared between people. Over time, these masks become dirty and have wear and tear. Since masks come into contact with our mouth and nose, they easily become contaminated and should not be shared. "
    ],
    "EN Background & context": [
      "Personal protective equipment (PPE) should be single-person use and not shared between people unless it is able to be disinfected, like facehsields or goggles. Masks become contaminated during use and pose a risk if shared between people. The only exception to this would be if a fabric mask is appropriately washed and dried in a dryer (high temp) between uses. "
    ],
    "EN Glossary": [
      "reclKahoPRbBLqUKg"
    ],
    "EN Topics": [
      "face masks",
      "prevention",
      "respiratory droplets",
      "aerosol"
    ],
    "EN Source of the question": [
      "Fact-checking organization"
    ],
    "EN Country question was sourced from": [
      "Nigeria"
    ],
    "EN Subcategory": [
      "On: COVID-19 and face masks"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-12",
    "Last modified manual": "2020-06-14"
  },
  {
    "id": "recVd8MdYCMM7ULIQ",
    "Question": "కోవిడ్-19 ను వ్యాప్తి చేయడానికి టియర్ గ్యాస్ సహాయం చేయగలదా?",
    "Status": "Published",
    "Category": "వ్యాపించడం",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & భాష్ప వాయువు",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "టియర్ గ్యాస్ అనేది శ్లేష్మ పొరలను చికాకు పెట్టడానికి మరియు ప్రజలు కన్నీటి, దగ్గు మరియు తుమ్ములకు కారణమయ్యే రసాయన చికాకుల సమూహాన్ని సూచిస్తుంది. నిరసనల సమయంలో గుంపు చెదరగొట్టే పద్ధతిగా దీనిని ఉపయోగిస్తారు. జార్జ్ ఫ్లాయిడ్ మరణం నేపథ్యంలో ఇటీవల అమెరికాలో జరిగిన నిరసనల సందర్భంగా, దేశవ్యాప్తంగా పోలీసు విభాగాలు జనాలను చెదరగొట్టే ప్రయత్నంలో టియర్ గ్యాస్‌ను విస్తృతంగా ఉపయోగించాయి. కోవిడ్-19 మహమ్మారి సమయంలో గుంపు చెదరగొట్టడానికి ఇది ప్రతి-ఉత్పాదక మరియు ప్రమాదకరమైన మార్గంగా విస్తృతంగా విమర్శించబడింది.\n",
    "What our experts say": "టియర్ గ్యాస్ మరియు ఇతర రసాయన చికాకులు ప్రజలు దగ్గు, తుమ్ము మరియు ఫేస్ మాస్క్‌లను తీయడానికి కారణమవుతాయి, ఇది కోవిడ్-19 యొక్క వ్యాప్తిని పెంచుతుంది. వైరస్ యొక్క లక్షణాలను కలిగి ఉన్నవారికి మరియు ఎటువంటి లక్షణాలు లేని మరియు వారు అనారోగ్యంతో ఉన్నారని తెలియని వారికి కూడా ఇదే పరిస్థితి. కోవిడ్-19 కి కారణమయ్యే వైరస్ ప్రధానంగా ప్రజలు పీల్చే, దగ్గు లేదా ఉమ్మివేసేటప్పుడు విడుదలయ్యే బిందువుల ద్వారా వ్యాపిస్తుంది. కన్నీటి వాయువు ప్రజలు దగ్గుకు లేదా బిగ్గరగా కేకలు వేయడానికి కారణమవుతుంది, ఇది వైరస్ కణాలను 6 అడుగుల (2 మీ) కన్నా చాలా దూరం తీసుకువెళుతుంది మరియు వారి చుట్టూ ఉన్న ఇతరులకు సోకుతుంది. దగ్గును ప్రేరేపించడంతో పాటు, కన్నీటి వాయువు కూడా శ్వాసకోశంలో సంక్రమణకు పెరిగే అవకాశం మరియు పెరిగిన నొప్పి మరియు మంటతో ముడిపడి ఉంది. కన్నీటి వాయువును బహిర్గతం చేయడం వలన తీవ్రమైన శ్వాసకోశ అనారోగ్యాలు (ఆకస్మిక మరియు తీవ్రమైన శ్వాసకోశ అనారోగ్యాలు) ఎక్కువగా వచ్చే ప్రమాదం ఉందని 2014 అధ్యయనం కనుగొంది. ఈ మహమ్మారి సమయంలో టియర్ గ్యాస్ మరియు ఇతర శ్వాసకోశ చికాకులను ఉపయోగించడాన్ని వ్యతిరేకిస్తూ 1200 మందికి పైగా అంటు వ్యాధి మరియు ప్రజారోగ్య నిపుణులు పిటిషన్‌లో సంతకం చేశారు.\n",
    "Glossary Terms": [
      "recHBFQX343xgPuNP",
      "rec0qVfMby5wl0Bts"
    ],
    "Topics": [
      "వ్యాపించడం",
      "భాష్ప వాయువు",
      "వ్యాప్తి"
    ],
    "Other resources": "1\\. ఓ-క్లోరోబెన్జైలిడిన్ మలోనోనిట్రైల్ (సిఎస్ రియోట్ కంట్రోల్ ఏజెంట్) యుఎస్ ఆర్మీలో అసోసియేటెడ్ అక్యూట్ రెస్పిరేటరీ అనారోగ్యాలు ప్రాథమిక పోరాట శిక్షణ కోహోర్ట్ (మిలిటరీ మెడిసిన్) \n2\\. టియర్ గ్యాస్ (పెప్పర్ స్ప్రే) టాక్సిసిటీ (పబ్మెడ్) \n3\\. టియర్గాస్ మరియు పెప్పర్ స్ప్రే వ్యాప్తి వేగవంతం చేస్తుంది కోవిడ్ -19, వైద్యులు హెచ్చరిస్తున్నారు (ది గార్డియన్)\n 4\\. కోవిడ్-19 మహమ్మారి (ఓపెన్ లెటర్) సమయంలో సంభవించే దైహిక అన్యాయానికి వ్యతిరేకంగా ప్రదర్శనలకు జాత్యహంకార వ్యతిరేక ప్రజారోగ్య ప్రతిస్పందన కోసం వాదించే బహిరంగ లేఖ\n",
    "EN Question": [
      "recTj4FeSoGfkue5a"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T09:25:58.000Z",
    "Experts say last edited (translation)": "2020-08-13T09:25:54.000Z",
    "Last modified": "2020-08-13",
    "How often revision needed": [
      "Monthly"
    ],
    "EN What our experts say": [
      "Tear gas and other chemical irritants can cause people to cough, sneeze, and take off their face masks, which can increase the spread of COVID-19. This is the case both for people who have symptoms of the virus and those who might not have any symptoms and don't know they are sick. The virus that causes COVID-19 spreads primarily through droplets that are emitted when people exhale, cough, or spit. Tear gas can cause people to cough or scream loudly, which could carry the virus particles much farther than 6 feet (2m) and infect others around them. In addition to inducing coughing, tear gas has also been linked to increased susceptibility to infection in the respiratory tract as well as increased pain and inflammation. A 2014 study found that exposure to tear gas contributed to a significantly higher risk of acute respiratory illnesses (sudden and serious respiratory illnesses). More than 1200 infectious disease and public health professionals have signed a petition opposing the use of tear gas and other respiratory irritants during this pandemic."
    ],
    "EN Background & context": [
      "Tear gas refers to a group of chemical irritants that are designed to irritate mucous membranes, and cause people to tear, cough, and sneeze. It is used as a method of crowd dispersal during protests. During the recent protests in the United States in the wake of George Floyd's death, police departments across the country used tear gas widely in an effort to disperse crowds. This was widely criticized as a counter-productive and dangerous means of crowd dispersal during the COVID-19 pandemic.\n"
    ],
    "EN Glossary": [
      "recuFmN55qfldR6N8",
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "transmission",
      "tear gas",
      "spread"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & tear gas"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-06-22"
  },
  {
    "id": "reckynr9JweNlQBnP",
    "Question": "వైరస్ గాలి ద్వారా వ్యాపించగలదా?",
    "Status": "Published",
    "Category": "వ్యాపించడం",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & ఏరోసోల్ వ్యాపించడం",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "శ్వాస బిందువులు ఒక వ్యక్తి తుమ్ము, దగ్గు లేదా నోరు ఉపయోగించినప్పుడు బయటకు వెళ్లిపోయే చిన్న ద్రవ పూసలు. ప్రజలు ఒకరితో ఒకరు సన్నిహితంగా ఉన్నప్పుడు కోవిడ్-19 ప్రధానంగా ఈ బిందువుల ద్వారా వ్యక్తి నుండి వ్యక్తికి వ్యాపిస్తుందని ప్రపంచ ఆరోగ్య సంస్థ (WHO) పేర్కొంది. వాయు కణాలు శ్వాసకోశ బిందువుల కన్నా తేలికగా ఉంటాయి మరియు ఎక్కువసేపు గాలిలో ఉండగలవు, ఇది గాలిలో వైరస్లను వ్యాప్తి చేయడానికి మరింత సులభం చేస్తుంది. కొన్ని అధ్యయనాలు కోవిడ్-19 పేలవమైన వెంటిలేషన్తో పరివేష్టిత ప్రదేశాలలో గాలి ద్వారా వ్యాపించవచ్చని తేలింది. ఈ ప్రసార రీతిలో ఆధారాలు ఇప్పటికీ అభివృద్ధి చెందుతున్నాయి. పరివేష్టిత ప్రదేశాలలో కోవిడ్-19 గాలి ద్వారా వ్యాప్తి చెందడానికి ఒక ప్రత్యేకమైన అవకాశం ఉంది, ప్రత్యేకించి పేలవమైన వెంటిలేషన్ ఉంటే, కానీ సాక్ష్యం ఇంకా అభివృద్ధి చెందుతోంది.\n\nకోవిడ్-19 యొక్క వైమానిక ప్రసారం వార్తల్లో ట్రెండింగ్‌లో ఉంది, ఎందుకంటే 239 శాస్త్రవేత్తలు జూలై 6, 2020 న బహిరంగ లేఖపై సంతకం చేశారు, WHO తన కోవిడ్-19 మార్గదర్శకాన్ని నవీకరించమని విజ్ఞప్తి చేస్తూ, గాలి నుండి ప్రసారం సాధ్యమేనని పెరుగుతున్న సాక్ష్యాలకు ప్రతిస్పందనగా, కేసు నుండి ఎపిడెమియోలాజికల్ అధ్యయనాలకు నివేదికలు. అప్పటి నుండి WHO రద్దీగా, మూసివేయబడిన, పేలవంగా వెంటిలేషన్ చేయబడిన అమరికలలో వాయుమార్గాన ప్రసారం కోసం అభివృద్ధి చెందుతున్న సాక్ష్యాలను గుర్తించింది, అయితే సాక్ష్యం ప్రాథమికమైనదని మరియు మరింత అంచనా వేయాలని హెచ్చరించారు. కోవిడ్-19 యొక్క గాలి ద్వారా ప్రసారం ముఖ్యమైనది అయితే, ఇది నియంత్రణ ప్రయత్నాలకు ప్రధాన చిక్కులను కలిగి ఉంటుంది (ఉదా. ఇంటి లోపల మరియు సామాజికంగా సుదూర అమరికలలో, వెంటిలేషన్ వ్యవస్థలు పునర్వినియోగ గాలిని తగ్గించాల్సిన అవసరం ఉంది మరియు కలుషితమైన గాలిని ఫిల్టర్ చేయడానికి లేదా క్రిమిసంహారక మార్గాలను కనుగొనవచ్చు, మొదలైనవి).\n",
    "What our experts say": "ప్రపంచ ఆరోగ్య సంస్థ (డబ్ల్యూహెచ్‌ఓ) ప్రకారం, కోవిడ్-19 కి కారణమయ్యే వైరస్ ప్రధానంగా శ్వాసకోశ బిందువుల ద్వారా వ్యాపిస్తుంది (ఒక వ్యక్తి తుమ్ము, దగ్గు లేదా మాట్లాడేటప్పుడు బయటకు వెళ్లే చిన్న ఉమ్మి బిందువులు). శ్వాస బిందువులు సమీపంలో ఉన్న ఇతర వ్యక్తులకు సోకుతాయి లేదా సోకిన బిందువులతో కలుషితమైన ఉపరితలాన్ని తాకినప్పుడు పరోక్షంగా ఇతరులకు సోకుతాయి. జూలై 2020 లో శాస్త్రవేత్తల బహిరంగ లేఖ తరువాత, డబ్ల్యూహెచ్‌ఓ ఇప్పుడు గాలిలో ప్రసరించే అవకాశాన్ని గుర్తించింది, ఇది చిన్న మరియు తేలికైన 'బిందు బిందువుల కేంద్రకాలు' (సోకిన వ్యక్తుల నుండి శ్వాసకోశ బిందువుల అవశేషాలు) వల్ల ఎక్కువ కాలం గాలిలో ఉండగలదు. సమయం మరియు ఎక్కువ దూరం అంటువ్యాధులు.\n\nవైరస్ గాలి ద్వారా లేదా గాలి ద్వారా ప్రసారం ద్వారా గుంటల ద్వారా వ్యాప్తి చెందుతుందా అని నిపుణులు చైనా నుండి మునుపటి డేటాను చూస్తున్నారు. కొన్ని ల్యాబ్-ఆధారిత అధ్యయనాలు వైరస్ మూడు గంటల వరకు గాలిలో ఉంటుందని కనుగొన్నప్పటికీ, ఈ అధ్యయనాలు వైరస్ మరెవరినైనా సంక్రమించగలదా అని అంచనా వేయలేదు. ఇటీవల, నేచర్లో ప్రచురించబడిన ఒక పరిశోధన అధ్యయనం ఒక వైద్య కేంద్రంలో వేరుచేయబడిన రోగుల నుండి గాలి నమూనాలలో వైరల్ కలుషితాన్ని కనుగొంది, ఇది కోవిడ్-19 కేసుల సంరక్షణలో వాయుమార్గాన ఐసోలేషన్ జాగ్రత్తలను ఉపయోగించటానికి మద్దతు ఇస్తుంది. డైమండ్ ప్రిన్సెస్ క్రూయిజ్ షిప్‌లోని కొన్ని వ్యాప్తికి వాయుమార్గాన ప్రసారం ఎలా పాత్ర పోషించిందో కూడా కొన్ని అధ్యయనాలు పరిశీలించాయి. ప్రీ-ప్రింట్‌లోని ఈ అధ్యయనాలలో ఒకటి, దగ్గరి-శ్రేణి (శ్వాసకోశ బిందువు) ప్రసారం మరియు దీర్ఘ-శ్రేణి (వాయుమార్గాన) ప్రసారం రెండింటి కలయిక ఓడలో వ్యాధి పురోగతికి సమానంగా దోహదపడిందని కనుగొన్నారు.\n\nఇప్పటివరకు, WHO ఇప్పటికీ కోవిడ్-19 ప్రసారం యొక్క ప్రాధమిక రీతిగా వ్యక్తి నుండి వ్యక్తికి శ్వాసకోశ బిందు ప్రసారాన్ని మూసివేస్తుందని ఆధారాలు సూచిస్తున్నాయి. అయితే, గాలిలో ప్రసారం జరుగుతోందని నమ్మడానికి గణనీయమైన కారణం ఉందని నిపుణులు హెచ్చరిస్తున్నారు. యు.ఎస్. సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ అండ్ ప్రివెన్షన్ (సిడిసి) ఇప్పుడు గాలిలో ప్రసారం మరియు శ్వాసకోశ బిందు ప్రసారానికి సంక్రమణ నియంత్రణ సిఫార్సులను అందిస్తుంది. రాబోయే వారాలు మరియు నెలల్లో సాక్ష్యాధారాలను మార్చడానికి ఖచ్చితమైన అధ్యయనాలు చాలా సమయం పడుతుంది, అయితే ముసుగులను సార్వత్రికంగా ఉపయోగించడం వంటి క్రియాశీల నివారణ చర్యలు ఈ సమయంలో ప్రాణాలను కాపాడతాయి.\n\nఈ ఎంట్రీ 2020 ఆగస్టు 10 న కొత్త సమాచారంతో నవీకరించబడింది.\n",
    "Glossary Terms": [
      "recb2XGbylkdsCIGZ",
      "rec2c7J2nkDaKbqdU",
      "recdzDQRF8tGdBq88",
      "recFnpnIMzxj38ePW",
      "rec2Nkq4OOD3aMPPj",
      "rec0dPqUvtFRXgP5V"
    ],
    "Topics": [
      "వైరస్",
      "అంటువ్యాధి",
      "వ్యాప్తి",
      "వాయుమార్గం",
      "వ్యాపించడం"
    ],
    "Other resources": "1\\. SARS-CoV-1 (NEJM) తో పోలిస్తే SARS-CoV-2 యొక్క ఏరోసోల్ మరియు ఉపరితల స్థిరత్వం\n2\\. అల్లకల్లోలమైన గ్యాస్ మేఘాలు మరియు శ్వాసకోశ వ్యాధికారక ఉద్గారాలు: కోవిడ్-19 (JAMA) యొక్క ప్రసారాన్ని తగ్గించడానికి సంభావ్య చిక్కులు\n3\\. రెండు వుహాన్ ఆసుపత్రులలో SARS-CoV-2 యొక్క ఏరోడైనమిక్ విశ్లేషణ (సవరించబడలేదు కాని ప్రచురణకు అంగీకరించబడింది) (ప్రకృతి)\n4\\. కోయిర్ ప్రాక్టీస్‌లో ఎక్స్‌పోజర్ తరువాత అధిక SARS-CoV-2 దాడి రేటు - స్కగిట్ కౌంటీ, వాషింగ్టన్, మార్చి 2020 (యు.ఎస్. సిడిసి)\n5\\. సోకిన రోగుల ఆసుపత్రి గదులలో SARS-CoV-2 ద్వారా గాలి మరియు ఉపరితల కాలుష్యాన్ని గుర్తించడం (ప్రకృతి)\n6\\. దిగ్బంధం మరియు ఐసోలేషన్ కేర్ (ప్రకృతి) లో గమనించిన SARS-CoV-2 యొక్క ఏరోసోల్ మరియు ఉపరితల కాలుష్యం.\n7\\. డైమండ్ ప్రిన్సెస్ క్రూయిస్ షిప్‌లో కోవిడ్-19 యొక్క మెకానిస్టిక్ ట్రాన్స్మిషన్ మోడలింగ్ ఏరోసోల్ ట్రాన్స్మిషన్ (medRxiv) యొక్క ప్రాముఖ్యతను ప్రదర్శిస్తుంది.\n8\\. SARS-CoV-2 యొక్క వాయుమార్గాన ప్రసారం: సైద్ధాంతిక పరిశీలనలు మరియు అందుబాటులో ఉన్న సాక్ష్యం (JAMA)\n9\\. ఓపెన్ లెటర్: కోవిడ్-19 (క్లినికల్ ఇన్ఫెక్షియస్ డిసీజెస్) యొక్క వాయుమార్గాన ప్రసారాన్ని పరిష్కరించే సమయం ఇది.\n10\\. కరోనావైరస్: కోవిడ్ -19 గాలిలో ఎలా వ్యాపిస్తుందో WHO పునరాలోచించింది (BBC)\n11\\. కోవిడ్-19 కు కారణమయ్యే వైరస్ యొక్క ప్రసార పద్ధతులు: IPC ముందు జాగ్రత్త సిఫార్సుల కోసం చిక్కులు (WHO)\n12\\. SARS-CoV-2 యొక్క ప్రసారం: సంక్రమణ నివారణ జాగ్రత్తలు (WHO)\n13\\. కరోనావైరస్ వ్యాధి 2019 (కోవిడ్-19) మహమ్మారి (యు.ఎస్. సిడిసి) సమయంలో ఆరోగ్య సంరక్షణ సిబ్బందికి మధ్యంతర సంక్రమణ నివారణ మరియు నియంత్రణ సిఫార్సులు\n",
    "EN Question": [
      "recE68fRyDEYYEuIr"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T08:47:28.000Z",
    "Experts say last edited (translation)": "2020-08-13T08:46:55.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "According to the World Health Organization (WHO), the virus that causes COVID-19 is primarily spread through respiratory droplets (little spit droplets that fly out when a person sneezes, coughs or talks). Respiratory droplets can infect other people who are nearby, or indirectly infect others when they touch a surface contaminated with infected droplets. After an open letter by scientists in July 2020, the WHO now acknowledges the possibility of airborne transmission, which is caused by smaller and lighter 'droplet nuclei' (residuals of respiratory droplets from infected people) that can remain in the air for longer periods of time and remain infectious over long distances.\n\nExperts are looking at previous data from China to see whether the virus may spread through the air or through vents via airborne transmission. While a few lab-based studies have found that the virus can be present in the air for up to three hours, these studies did not assess if the virus is viable to infect anyone else. Recently, a research study published in Nature found viral contamination in air samples from patients isolated at a medical center, which supports the use of airborne isolation precautions in caring for COVID-19 cases. A few studies have also looked into how airborne transmission may have played a role in certain outbreaks, such as the one in the Diamond Princess cruise ship. One of these studies in pre-print found that it was likely that a combination of both close-range (respiratory droplet) transmission and long-range (airborne) transmission contributed similarly to disease progression aboard the ship.\n\nThus far, the WHO still claims that evidence points to close person-to-person respiratory droplet transmission as the primary mode of COVID-19 transmission. However, experts warn that there is significant reason to believe airborne transmission is happening. The U.S. Centers for Disease Control and Prevention (CDC) now provides infection control recommendations for airborne transmission as well as respiratory droplet transmission. Definitive studies may take a long time to alter the body of evidence in the coming weeks and months, but proactive prevention measures such as universal use of masks could save lives in the meantime.  \n\nThis entry was updated with new information on August 10, 2020."
    ],
    "EN Background & context": [
      "Respiratory droplets are little beads of liquids that fly out when a person sneezes, coughs, or uses their mouth. The World Health Organization (WHO) has stated that COVID-19 mainly spreads from person to person through these droplets when people come in close contact with one another. Airborne particles tend to be lighter than respiratory droplets and can stay in the air for longer periods of time, which makes airborne viruses even easier to spread. Some studies have shown that COVID-19 could potentially be spread through the air in enclosed spaces with poor ventilation. The evidence on this mode of transmission is still evolving.\n\nAirborne transmission of COVID-19 is trending in the news, in part because 239 scientists signed an open letter on July 6, 2020 urging the WHO to update its COVID-19 guidance in response to growing evidence that airborne transmission is possible, ranging from case reports to epidemiological studies. The WHO has since acknowledged the emerging evidence for airborne transmission in \"crowded, closed, poorly ventilated settings,\" while cautioning that the evidence is preliminary and should be assessed further. If airborne transmission of COVID-19 is significant, this has major implications for containment efforts (ex. masks may be needed indoors and in socially-distant settings, ventilation systems may need to minimize recirculating air and find ways to filter or disinfect contaminated air, etc.)."
    ],
    "EN Glossary": [
      "rec5yviiSvJkufYvu",
      "rech6tPR0hLDA3JH3",
      "recSf7dMrMv3l3Tcl",
      "recMOA1iUEl0oP2Vi",
      "recRXYuU3tstg6EO0",
      "recfxNeRDVhNKMgNe"
    ],
    "EN Topics": [
      "virus",
      "contagion",
      "spread",
      "airborne",
      "transmission"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & aerosol transmission"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-08-11"
  },
  {
    "id": "reclGOZ5COTW6Rvyw",
    "Question": "ఒక సమాజంలో కోవిడ్-19 ను గుర్తించడానికి మురుగునీటిని ఉపయోగించవచ్చా?",
    "Status": "Published",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & వ్యర్థ జలం",
    "Source of the question": [
      "న్యూస్‌రూమ్"
    ],
    "Country question was sourced from": [
      "కెనడా"
    ],
    "Background and context": "వైరస్లు, బ్యాక్టీరియా మరియు రసాయన జీవక్రియలు మూత్రం మరియు మలం లో విసర్జించబడతాయి మరియు ఒక వ్యక్తి యొక్క ఆరోగ్య స్థితి యొక్క రీడౌట్ను అందించడంతో మురుగునీటి మానవ ఆరోగ్యం గురించి విలువైన సమాచారాన్ని కలిగి ఉంటుంది. కొన్ని వ్యాధులలో, ప్రజలు లక్షణాలను చూపించే ముందు వైరస్లను విసర్జిస్తారు, అనగా ప్రజలు సంరక్షణ పొందడం ప్రారంభించే ముందు మురుగునీరు వ్యాధి వ్యాప్తి యొక్క ప్రారంభ సూచికను అందిస్తుంది. మురుగునీటిని ప్రజారోగ్య సమాచారానికి మూలంగా విశ్లేషించే సాంకేతిక పదం మురుగునీటి ఆధారిత ఎపిడెమియాలజీ (WBE). (మూలం: బయోబోట్ అనలిటిక్స్)\n",
    "What our experts say": "కోవిడ్-19 కు కారణమయ్యే వైరస్ SARS-CoV-2. ఇది మన వ్యర్థాల ద్వారా మానవ శరీరాన్ని వదిలివేస్తుంది, కాబట్టి ఆ వ్యర్థంతో టాయిలెట్ను ఫ్లష్ చేయడం అంటే మురుగునీటిలో వైరస్ యొక్క ఆనవాళ్ళు కనిపిస్తాయి. అందువల్ల కోవిడ్ -19 ఇటీవల పరీక్షించిన ప్రాంతాలలో మురుగునీటిలో కనుగొనబడింది. మురుగు కాలువల నుండి నీటిని సేకరించడం ద్వారా, యుఎస్ మరియు ఐరోపాలోని శాస్త్రవేత్తలు ఇప్పుడు వైరస్ కోసం మురుగునీటిని పరీక్షిస్తున్నారు, దీనిని వేలాది మందిలో సంక్రమణ స్థాయిలను కొలవడానికి సమిష్టి నమూనాగా ఉపయోగిస్తున్నారు. ఒక నగరంలో సంభావ్య కోవిడ్-19 కేసులు ఎక్కడ సంభవించవచ్చో నిర్ణయించడానికి మురుగునీటిని ముందస్తు రోగనిర్ధారణ సాధనంగా ఉపయోగించవచ్చని ఇటీవలి అధ్యయనాలు చూపించాయి. మునిసిపల్ మురుగునీటిలో వైరస్ స్థాయిలను కొలవడం పరిశోధకులు ఆ ప్రాంతంలో ప్రజలు వైరస్ కోసం పాజిటివ్ పరీక్షలు ప్రారంభించడానికి ఒక వారం ముందు నుండి రాబోయే కోవిడ్-19 కేసులు ఎక్కడ వస్తాయో అంచనా వేయడానికి సహాయపడ్డాయని తాజా అధ్యయనం చూపించింది. మురుగునీటి నీటిలో లభించే వైరస్ మొత్తాన్ని ఒక ప్రాంత ఆసుపత్రులలో ధృవీకరించబడిన కేసులతో పోల్చడం ద్వారా వారు దీనిని చేశారు. కోవిడ్-19 కేసుల యొక్క నిజమైన సంఖ్యను అంచనా వేయడం చాలా సవాలుగా ఉందని మేము గమనించాము; ఈ అంచనాలు తరచూ సమాజంలో మహమ్మారి యొక్క నిజమైన పరిధిని తక్కువగా అంచనా వేయడానికి దారితీస్తాయి ఎందుకంటే చాలా మంది ప్రజలు అనారోగ్యంతో ఉన్నప్పటికీ వైరస్ కోసం పరీక్షించబడరు. అంతేకాక, లక్షణం లేని రోగులు లేదా తేలికపాటి లక్షణాలు ఉన్నవారు ఎప్పుడూ పరీక్షను కోరలేరు మరియు అందువల్ల లెక్కించబడరు; కానీ అవి ఇప్పటికీ వైరస్ను వ్యాప్తి చేయగలవు. ఈ సందర్భంలో, కాలక్రమేణా మురుగునీటిలో మొత్తం వైరస్ స్థాయిలను కొలవడం మహమ్మారి యొక్క పరిధిని సూచిస్తుంది; వ్యాప్తి పెరుగుతోందా లేదా తగ్గిపోతుందో సూచించండి; మరియు రోగులు లక్షణాలను అభివృద్ధి చేయడానికి మరియు ఆసుపత్రులకు వెళ్ళే ముందు వ్యాప్తి యొక్క కొత్త తరంగాలను గుర్తించడానికి అనుమతించే నిఘా వ్యవస్థగా పనిచేయగలదు. (మూలం: బయోబోట్ అనలిటిక్స్)\n",
    "Glossary Terms": [
      "recSOIJ6SdRrZzNhL",
      "recZ35HYbuJg8jkXc"
    ],
    "Topics": [
      "వైరస్",
      "వ్యాప్తి",
      "మురుగునీరు",
      "వ్యర్థ నీరు"
    ],
    "Other resources": "1\\. మురుగునీటి ఫోర్‌షాడో డైనమిక్స్‌లో SARS-CoV-2 టైటర్లు మరియు కొత్త కోవిడ్-19 కేసుల క్లినికల్ ప్రెజెంటేషన్ (medRxiv) \n2\\. కోవిడ్-19 వ్యాప్తి డైనమిక్స్ (medRxiv ) \n3\\. వ్యర్థ జలాల్లోని SARS-CoV-2 టైటర్లు వైద్యపరంగా ధృవీకరించబడిన కేసుల (medRxiv) నుండి అంచనా దానికంటే ఎక్కువ.\n",
    "EN Question": [
      "recRIjHM0TPx23tcU"
    ],
    "Variation of the answer depending on country of residence": "అవును \n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-12T13:56:10.000Z",
    "Experts say last edited (translation)": "2020-08-13T09:24:12.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "SARS-CoV-2 is the virus that causes COVID-19. It leaves the human body through our waste, so flushing the toilet with that waste means traces of the virus can be found in  sewage water. This is why COVID-19 has been recently detected in sewage water in regions that have tested for it. By collecting water from sewers, scientists in the U.S. and Europe are now testing sewage for the virus, using it as a collective sample to measure infection levels among thousands of people. Recent studies have shown that sewage water can be used as an early diagnostic tool for determining where potential COVID-19 cases might be occurring in a city. A recent study showed that measuring virus levels in municipal sewage helped researchers predict where forthcoming COVID-19 cases would be coming from a week before people began testing positive for the virus in that area. They did this by comparing the amount of virus found in the sewage water with the amount of confirmed cases in an area's hospitals. \nWe have observed that estimating the true number of COVID-19 cases is extremely challenging; these estimates often lead to underestimating the true scope of the pandemic in a community because many people are never tested for the virus even if they are ill. Moreover, asymptomatic patients or those with mild symptoms may never seek out testing and therefore won't be counted; but they can still transmit the virus. In this context, measuring overall virus levels in sewage over time could indicate the scope of the pandemic; indicate whether an outbreak is growing or shrinking; and can act as a surveillance system that would allow to detect new waves of an outbreak before patients develop symptoms and go to hospitals. \n\n(Source: Biobot Analytics)"
    ],
    "EN Background & context": [
      "Sewage contains valuable information on human health as viruses, bacteria, and chemical metabolites are excreted in urine and stool and provide a readout of an individual’s health status. In some diseases, people excrete viruses before they show symptoms, meaning that sewage can provide an early indicator of disease spread before people start seeking care. The technical term for analyzing sewage as a source of public health information is Wastewater-Based Epidemiology (WBE). \n(Source: Biobot Analytics)"
    ],
    "EN Glossary": [
      "recFIn1ipbOFsoZsR",
      "rec8jvvjIb2QmeUrA"
    ],
    "EN Topics": [
      "virus",
      "spread",
      "sewage water",
      "waste water"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "Canada"
    ],
    "EN Subcategory": [
      "On: COVID-19 & waste water"
    ],
    "EN Variation of the answer depending on country of residence": [
      "Yes"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-06-24"
  },
  {
    "id": "recqLym7SRaOuLvKq",
    "Question": "కోవిడ్ -19 కు నోటి పోలియో వ్యాక్సిన్ ఒక పరిష్కారం కాగలదా?",
    "Status": "Published",
    "Source of the question": [
      "న్యూస్‌రూమ్"
    ],
    "Country question was sourced from": [
      "కెన్యా"
    ],
    "Background and context": "పున ప్రారంభం మొదటి నుండి ప్రారంభంతో పోలిస్తే ఔషధ ఆవిష్కరణ మరియు అభివృద్ధిని వేగవంతం చేసే మార్గం సురక్షితమైన మరియు తరచుగా విజయవంతమవుతుంది. భద్రత, విషపూరితం, సూత్రీకరణ, ఉత్పాదక ప్రణాళికలు మొదలైన వాటిపై సేకరించిన వివరణాత్మక సమాచారాన్ని ప్రభావితం చేయడానికి, పున ప్రారంభం రెగ్యులేటరీ ఆమోదం పొందిన, క్లినికల్ ట్రయల్స్‌లో విఫలమైన లేదా క్లినికల్ ట్రయల్స్ యొక్క తరువాతి దశలలో ఉన్న ఔషధలను ఉపయోగిస్తుంది. కోవిడ్-19 చికిత్స కోసం పునర్వినియోగపరచబడటానికి పరీక్షలు చేయబడుతున్న మందులు, అలాగే కోవిడ్-19 నివారణ కోసం పునర్వినియోగం కోసం ఇప్పటికే ఉన్న అనేక టీకాలు అధ్యయనం చేయబడుతున్నాయి. ఉదాహరణకు, బయోఫార్మాస్యూటికల్ కంపెనీ మెర్క్ మీజిల్స్ వ్యాక్సిన్ ఆధారంగా ప్రయోగాత్మక కోవిడ్ -19 వ్యాక్సిన్ అభివృద్ధికి కృషి చేస్తోంది. కోవిడ్-19 నుండి ఆరోగ్య సంరక్షణ కార్మికులను రక్షించడంలో క్షయ వ్యాక్సిన్ బాసిల్ కాల్మెట్-గురిన్ (BCG) యొక్క ప్రభావాన్ని మరొక సమూహం అధ్యయనం చేస్తోంది; మరియు కంపెనీ ఎమర్జెంట్ బయో సొల్యూషన్స్ కోవిడ్-19 నివారణ కోసం SARS వ్యతిరేక ప్రతిరోధకాలను అధ్యయనం చేసే ప్రీ-క్లినికల్ అభివృద్ధిలో ఉంది. నోటి పోలియో వ్యాక్సిన్ (OPV) అనేది రోగనిరోధక వ్యవస్థకు OPV సహాయకారిగా, సాధారణ ట్రిగ్గర్‌లను కలిగి ఉందని గత అధ్యయనాల సూచికల ఆధారంగా పరీక్షించబడుతున్న మరొక ఎంపిక. పోలియో నిర్మూలన ఇనిషియేటివ్ ప్రకారం, “యుఎస్ ఎఫ్‌డిఎతో సహా వివిధ భాగస్వాములు మరియు టీకా తయారీదారులతో ప్రస్తుతం ఒక అధ్యయనం చర్చించబడుతోంది, దీని ఫలితాలను SARS-CoV2 వ్యాప్తి చెందుతున్న సందర్భంలో సంభావ్య వినియోగాన్ని నిర్ణయించడానికి జాగ్రత్తగా అంచనా వేయబడుతుంది. నిర్దిష్ట టీకాలు మరియు యాంటీవైరల్ చికిత్సలు సిద్ధంగా ఉన్న సమయం. ”\n",
    "What our experts say": "ఇది తెలుసుకోవడం చాలా తొందరగా ఉంది. టీకా విజయవంతంగా కనుగొనడం మరియు సురక్షితంగా పంపిణీ చేయడం చాలా సవాలుగా ఉన్నాయి. మేము ఉన్న మహమ్మారి సందర్భంలో, చాలా మంది శాస్త్రవేత్తలు ఇప్పటికే ఉన్న మందులు మరియు వ్యాక్సిన్ల వైపు మొగ్గు చూపుతున్నారు, అవి కోవిడ్-19 ను పరిష్కరించడానికి వాటిని పునరావృతం చేయగలవా అని చూడటానికి ప్రయత్నిస్తున్నారు, ప్రత్యేకించి వారి భద్రతా ప్రొఫైల్స్, దుష్ప్రభావాలు మరియు ప్రభావం ఇప్పటికే తెలుసు. అదేవిధంగా, నోటి పోలియో వ్యాక్సిన్ యొక్క భద్రతా ట్రాక్ రికార్డ్ కూడా తెలుసు, మరియు శాస్త్రవేత్తలు ఇప్పుడు కోవిడ్-19 కు వ్యతిరేకంగా దాని సామర్థ్యాన్ని అధ్యయనం చేస్తున్నారు. ఈ శాస్త్రవేత్తలు సూచించిన పరికల్పన ఏమిటంటే, లైవ్ పోలియో వైరస్ యొక్క బలహీనమైన వెర్షన్ - నోటి పోలియో వ్యాక్సిన్ శరీరంలో సాధారణ రోగనిరోధక ప్రతిస్పందనను ప్రేరేపిస్తుందని భావించబడుతుంది - భవిష్యత్తులో వ్యాధి బారినపడితే భవిష్యత్తులో రక్షించబడే ఒక విదేశీ జీవికి వ్యతిరేకంగా ప్రతిరోధకాలను ఉత్పత్తి చేస్తుంది. అదే జీవితో. శరీరం యొక్క రోగనిరోధక వ్యవస్థ తెలియని వైరస్తో పోరాడటానికి ఈ ప్రతిస్పందనను నిమగ్నం చేసినప్పుడు, శాస్త్రవేత్తలు శరీరం కోవిడ్-19 కి కారణమయ్యే వైరస్ అనే నవల కరోనావైరస్కు ప్రత్యేకమైన ప్రతిరోధకాలను అభివృద్ధి చేస్తుందని నమ్ముతారు. అయితే ఇవి ప్రారంభ దశలో జంతువుల నమూనాలలో ఈ దశలో మాత్రమే జరుగుతున్నాయి మరియు ఇంకా ఫలితాలు లేవు. అంతేకాకుండా, ఓరల్ పోలియో వ్యాక్సిన్‌ను అభ్యర్థిగా ఎన్నుకోవడం మంచి ఆలోచన కాదా అనే విషయంలో శాస్త్రవేత్తలలో ఇంకా ఏకాభిప్రాయం లేదు. కొన్ని జనాభాలో నోటి పోలియో వ్యాక్సిన్‌ను ప్రవేశపెట్టడంలో ప్రమాదాలు ఉన్నాయని కొందరు గమనిస్తున్నారు, అందువల్ల ప్రపంచంలో చాలావరకు, వైద్యులు నిష్క్రియాత్మకంగా పోలియో వ్యాక్సిన్‌కు అనుకూలంగా నోటి సూత్రీకరణను దశలవారీగా తొలగించారు, ఈ రోజు మరింత విస్తృతంగా ఉపయోగించబడుతోంది.\n",
    "Glossary Terms": [
      "recmxwIXENBQhSbkp",
      "recgEPbn8FMkOqxjH",
      "rec9lqfaZkRuN3S6Y"
    ],
    "Topics": [
      "చికిత్స"
    ],
    "Other resources": "1\\. డాక్టర్ లిపి రాయ్ - పోలియో వ్యాక్సిన్ కరోనావైరస్ పాండమిక్ (ఫోర్బ్స్) ను అరికట్టగలదా?\n2\\. SARS-CoV2 (పోలియో నిర్మూలన చొరవ) నివారించడానికి నోటి పోలియో వ్యాక్సిన్ (OPV) వాడకం\n",
    "EN Question": [
      "reciHqvo2ldywmQrQ"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-14T17:09:45.000Z",
    "Experts say last edited (translation)": "2020-08-14T07:51:05.000Z",
    "Last modified": "2020-08-14",
    "EN What our experts say": [
      "It's too early to know. Successful discovery and safe delivery of a vaccine are very challenging. In the pandemic context we are in, many scientists are turning to existing drugs and vaccines to try and see if they can repurpose them to tackle COVID-19, especially since their safety profiles, side effects, and effectiveness are already known. Similarly, the safety track record of the oral polio vaccine is also known, and scientists are now studying its efficacy against COVID-19. The hypothesis these scientists have suggested is that the oral polio vaccine – a weakened version of the live polio virus – is assumed to trigger a general immune response in the body - production of antibodies against a foreign organism to be protected in the future if infected again with the same organism. When the body's immune system engages this response to fight off the unknown virus, scientists believe the body will develop antibodies specific to the novel coronavirus, the virus that causes COVID-19. However these are early studies occurring in animal models only at this stage and with no results yet. Moreover, there is no consensus yet among scientists as to whether choosing the oral polio vaccine as a candidate was a good idea in the first place. Some note that there are risks in introducing the oral polio vaccine in some populations which is why in most of the world, doctors have phased out the oral formulation in favor of the inactivated polio vaccine, which is more widely used today."
    ],
    "EN Background & context": [
      "Drug repurposing is a safe, and often successful, pathway to speed up drug discovery and development compared with starting from scratch. Drug repurposing uses drugs that have either received regulatory approval, have failed in clinical trials, or are in later stages of clinical trials, in order to leverage the detailed information collected on safety, toxicity, formulation, manufacturing plans, etc. There are many existing drugs that are undergoing testing for being repurposed for COVID-19 treatment, as well as many existing vaccines being studied for repurpose for COVID-19 prevention. For instance, biopharmaceutical company Merck is working on development of an experimental Covid-19 vaccine based on a measles vaccine. Another group is studying the effectiveness of Tuberculosis vaccine Bacille Calmette-Guérin (BCG) in protecting healthcare workers from COVID-19; and Company Emergent BioSolutions is in pre-clinical development of studying anti-SARS antibodies for COVID-19 prevention. The oral polio vaccine (OPV) is another option being tested based on indicators from past studies that OPV has helpful, general triggers for the immune system. According to the Polio Eradication Initiative, “A study is currently being discussed with various partners and vaccine manufacturers, including the US FDA, the outcomes of which will be carefully assessed to determine potential use in the context of the spread of SARS-CoV2 until the time when specific vaccines and antiviral therapies are ready.”"
    ],
    "EN Glossary": [
      "recmajcAORyuqhZPc",
      "recyXylBebc7GlxTi",
      "rec9qqItwSTjq3Eae"
    ],
    "EN Topics": [
      "treatment"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "Kenya"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-06-22"
  },
  {
    "id": "recEToFhhqcTpcJ8n",
    "Question": "కోవిడ్-19 ప్రభావం పురుషుల కంటే మహిళల కంటే అధ్వాన్నంగా ఉందా?",
    "Status": "Published",
    "Source of the question": [
      "న్యూస్‌రూమ్"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "పురుషులపై కోవిడ్-19 యొక్క అసమాన ప్రభావం అనేక అధ్యయనాలు మరియు ఆసుపత్రి డేటాలో చూపబడింది. స్పష్టం చేయడానికి, కేసుల సంఖ్య సాపేక్షంగా సమానంగా కనిపించింది, కాని వైరస్ మరియు మరణాలకు హాని లేదు. న్యూయార్క్ నగర ప్రాంతంలో కోవిడ్-19 తో ఆసుపత్రిలో చేరిన 5700 మంది రోగులలో, 39.7% మంది రోగులు స్త్రీలు కాగా, 60.3% మంది పురుషులు ఉన్నారు, ఇది గణనీయంగా భిన్నమైన ఆసుపత్రి రేటును ప్రదర్శిస్తుందని ది జర్నల్ ఆఫ్ ది అమెరికన్ మెడికల్ అసోసియేషన్ (జామా) నుండి తాజా అధ్యయనం కనుగొంది. సెక్స్. సెక్స్ మరియు లింగ-ఆధారిత వ్యత్యాసాలు సాధారణంగా శాస్త్రీయ సాహిత్యంలో నమోదు చేయబడతాయి మరియు ఆరోగ్య పరిస్థితి లేదా వ్యాధి ఎలా మరియు ఎందుకు వ్యక్తమవుతుందో అర్థం చేసుకోవడానికి సహాయపడతాయి. ఉదాహరణకు, స్త్రీలు పురుషుల కంటే నిరాశకు గురయ్యే అవకాశం రెండింతలు, మరియు పురుషులు గుండె జబ్బులు మరియు మధుమేహం వచ్చే అవకాశం ఉంది. వ్యాధుల లింగ కొలతలు శారీరకంగా మరియు సామాజికంగా నిర్మించబడ్డాయి. ఉదాహరణకు, జీవశాస్త్రపరంగా ఆడవారిలో పుట్టిన స్త్రీలలో అధిక ఈస్ట్రోజెన్ స్థాయిలు ఆరోగ్యాన్ని (జీవసంబంధమైనవి) నిర్ణయిస్తాయి, అదే విధంగా గృహ పని (సామాజిక) నిర్వహించడానికి ఎక్కువ అవకాశం ఉంది. ఈ కొలతలు సెక్స్ మరియు లింగం అనే పదాలతో కూడా సమలేఖనం అవుతాయి - ఈ రెండూ ఆరోగ్యంలో శ్రద్ధ చూపడం చాలా ముఖ్యం. సెక్స్ ప్రధానంగా పురుషులు మరియు మహిళల మధ్య జీవసంబంధమైన తేడాలను వివరిస్తుంది, మరియు లింగం ప్రధానంగా సామాజిక పరిస్థితుల వల్ల కలిగే తేడాలను వివరిస్తుంది మరియు ఒకరు ఎన్నుకున్న లింగ పాత్ర మరియు వారు ఎలా ప్రదర్శిస్తారో ఆలోచించవచ్చు. ప్రజారోగ్య ప్రయత్నాలు మరియు విధానాలు ఎల్లప్పుడూ సెక్స్ మరియు లింగ వ్యాధుల ప్రభావాలను పరిష్కరించలేదు, అయితే అలా చేయడం వల్ల కోవిడ్-19 వంటి వ్యాధుల యొక్క జీవ మరియు సామాజిక కొలతలు రెండింటినీ అర్థం చేసుకోవచ్చు, ఇందులో ఎవరు ఎక్కువ ప్రమాదంలో ఉన్నారు మరియు ప్రతికూలతను ఎలా తగ్గించాలి? ఫలితాలను.\n",
    "What our experts say": "కోవిడ్-19 ద్వారా పురుషుల కంటే మహిళల కంటే ఎక్కువగా ప్రభావితమవుతుందనే వాస్తవాన్ని ప్రపంచవ్యాప్తంగా ఉన్న డేటా నిరూపించింది. ఉదాహరణకు, వైరస్ యొక్క తీవ్రమైన లక్షణాలతో పురుషులు ఆసుపత్రిలో చేరే అవకాశం ఉంది మరియు మహిళల కంటే మరణాల రేటు ఎక్కువగా ఉంటుంది; మరియు ఈ అన్వేషణ వయస్సు వర్గాలు మరియు భౌగోళికాలలో స్థిరంగా ఉంటుంది. పరిశోధకులు దీని కారణాలను అర్థం చేసుకోవడానికి ప్రయత్నిస్తున్నారు మరియు పురుషులు మరియు మహిళల్లో కోవిడ్-19 కు రోగనిరోధక వ్యవస్థల ప్రతిస్పందన మధ్య తేడాలను వివరించడానికి పరికల్పనలను అభివృద్ధి చేస్తున్నారు. ఈ దశలో, వారు జీవ, సామాజిక మరియు ప్రవర్తనా కటకములను ఉపయోగించి ఈ అసమానతలను అన్వేషిస్తున్నారు.సారూప్య వైరస్లతో మునుపటి అధ్యయనాల ఆధారంగా, రోగనిరోధక శక్తిలో సెక్స్ వ్యత్యాసాలు స్త్రీలు మరియు పురుషుల మధ్య జన్యుపరమైన మరియు హార్మోన్ల వ్యత్యాసాల వల్ల సంభవిస్తాయని డేటా వివరించింది. ఉదాహరణకు, ఆడవారిలో, ఈస్ట్రోజెన్ మరియు ప్రొజెస్టెరాన్ వంటి హార్మోన్లు వైరస్ నుండి రక్షణ కలిగి ఉండవచ్చు, అయినప్పటికీ టెస్టోస్టెరాన్ పురుషులకు విరుద్ధంగా చేస్తుంది. అంతర్లీన అనారోగ్యాల విషయానికొస్తే, మహిళల కంటే పురుషులు రక్తపోటు, గుండె జబ్బులు మరియు మధుమేహంతో బాధపడే అవకాశం ఉందని డేటా వివరిస్తుంది. మహమ్మారి ప్రారంభం నుండి, ఈ రకమైన అంతర్లీన పరిస్థితులు కోవిడ్-19 నుండి వచ్చే సమస్యల యొక్క అధిక ప్రమాదంతో ముడిపడి ఉన్నాయని మేము తెలుసుకున్నాము. ప్రవర్తనా కారకాలు కూడా ఈ వ్యత్యాసాన్ని వివరించవచ్చు. ఉదాహరణకు, పురుషుల కంటే ఆడవారు ఫ్రంట్‌లైన్ కార్మికులుగా ఉండటానికి అవకాశం ఉంది, ఇది బహిర్గతం కోసం ఎక్కువ నష్టాలను సృష్టిస్తుంది. జీవనశైలి పరంగా, పురుషులు ధూమపానం చేసే అవకాశం ఎక్కువగా ఉంటుంది, ఇది కోవిడ్-19 కి శ్వాసకోశ అనారోగ్యం కనుక ప్రమాద కారకం.గత అధ్యయనాల నుండి, మహిళలతో పోల్చితే పురుషులు వైద్య సంరక్షణను పొందే అవకాశం తక్కువగా ఉందని మనకు తెలుసు, అనగా లక్షణాలు మరింత తీవ్రంగా ఉన్నప్పుడు వ్యాధి యొక్క తరువాతి దశలో వారు ఆరోగ్య వ్యవస్థతో సంభాషించవచ్చు. అదేవిధంగా, కోవిడ్-19 విషయంలో, పురుషులు ముసుగు ధరించడం మరియు చేతులు కడుక్కోవడం వంటి ప్రవర్తనల్లో పాల్గొనే అవకాశం తక్కువ, ఇది వ్యాధి బారిన పడే ప్రమాదాన్ని పెంచుతుంది.మూలం: డాక్టర్ సబ్రా క్లీన్ (జాన్స్ హాప్కిన్స్ విశ్వవిద్యాలయం)\n",
    "Glossary Terms": [
      "recxoeMfzV9zVs87N"
    ],
    "Topics": [
      "సంక్రమణ"
    ],
    "Other resources": "1\\. కోవిడ్ -19 పై ప్రశ్నోత్తరాలు - జాన్స్ హాప్కిన్స్ విశ్వవిద్యాలయం (JHU)\n2\\. పరిశోధనా పత్రం: న్యూయార్క్ సిటీ ఏరియా (జామా) లో కోవిడ్-19 తో ఆసుపత్రిలో చేరిన 5700 మంది రోగులలో లక్షణాలు, కొమొర్బిడిటీలు మరియు ఫలితాలను ప్రదర్శించడం\n",
    "EN Question": [
      "rec2BhpwmJG6sqPaK"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Background last edited (Translation)": "2020-08-18T10:07:03.000Z",
    "Experts say last edited (translation)": "2020-08-18T10:05:44.000Z",
    "Last modified": "2020-08-18",
    "EN What our experts say": [
      "Data from around the world has demonstrated the fact that men are impacted more greatly than women by COVID-19. For example, men are more likely to be hospitalized with severe symptoms of the virus and have higher mortality rates than women; and this finding is consistent across age groups and geographies. Researchers have been trying to understand the causes of this and are developing hypotheses to explain the differences between the immune systems' response to COVID-19 in men and women. At this stage, they are exploring these disparities using biological, social, and behavioral lenses. \nBased on previous studies with similar viruses, data has illustrated that sex differences in immunity are caused by both genetic as well as hormonal differences between women and men. For example, in females, hormones such as estrogen and progesterone may be protective against the virus, yet it is possible testosterone does the opposite for men. In terms of underlying illnesses, the data also illustrates that men are more likely to suffer from hypertension, heart disease, and diabetes than women. Since the beginning of the pandemic, we have learned that these types of underlying conditions have been associated with a higher risk of complications from COVID-19. Behavioral factors may also explain this difference. For instance, females may be more likely to be frontline workers than men, which could create more risks for exposure. In terms of lifestyle, men tend to be more likely to be smokers, which is a risk factor for COVID-19 since it is a respiratory illness. \nFrom past studies, we also know that men are less likely to seek out medical care when there's a problem in comparison to women, which means they may interact with the health system at a later stage in the disease when symptoms are more severe. Similarly, in the case of COVID-19, men are less likely to engage in behaviors like mask-wearing and hand-washing, which may increase their risk of contracting the disease. \nSource: Dr. Sabra Klein (Johns Hopkins University)"
    ],
    "EN Background & context": [
      "The disproportionate impact of COVID-19 on men have been shown in a number of studies and hospital data. To clarify, the number of cases has appeared relatively equal, but vulnerability to the virus and mortality have not. A recent study from The Journal of the American Medical Association (JAMA) found that of 5700 patients hospitalized with COVID-19 in the New York City area, 39.7% of patients were female while 60.3% were male, demonstrating significantly disparate hospitalization rates based on sex. Sex and gender-based discrepancies are commonly documented in scientific literature, and are helpful for understanding how and why a health condition or disease manifests. For instance, women are twice as likely as men to become depressed, and men are more likely to develop cardiovascular disease and diabetes. The gender dimensions of diseases are both physical as well as socially constructed. For example, higher estrogen levels in a women born biologically female is a determinant of health (biological), as is a higher likelihood to carry out domestic work (social). These dimensions also align with the terms sex and gender -- both of which are important to pay attention to in health. Sex describes primarily biological differences between men and women in origin, and gender describes differences primarily caused by social conditions, and can be thought as how one's chosen gender role and how they present. Public health efforts and policies have not always addressed the impacts of diseases across sex and gender, but doing so can help us to understand both the biological and social dimensions of diseases like COVID-19, including who is most at risk and how to mitigate adverse outcomes. "
    ],
    "EN Glossary": [
      "recT7R7Qqg8v9f9Ui"
    ],
    "EN Topics": [
      "infection"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-18",
    "Last modified manual": "2020-07-03"
  },
  {
    "id": "recpDxEPAA9r6srCb",
    "Question": "కోవిడ్-19 ను నివారించడానికి లేదా చికిత్స చేయడానికి విటమిన్ డి సహాయపడుతుందా?",
    "Status": "Published",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & విటమిన్ డి",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "విటమిన్ డి ఒక ముఖ్యమైన పోషకం, అంటే మీ శరీరానికి ఇది అవసరం కానీ దానిని సొంతంగా తయారు చేయలేము. అందువల్ల ప్రజలు సాల్మన్ లేదా గుడ్డు సొనలు, సప్లిమెంట్స్ వంటి ఆహారాల నుండి లేదా ఎండలో తక్కువ సమయం గడపడం నుండి వారి విటమిన్ డి పొందాలి. విటమిన్ డి మీ శరీరం యొక్క రోగనిరోధక శక్తిని నిర్ధారించడానికి సహాయపడుతుంది మరియు దాని కణాలు బాగా పనిచేస్తాయి కాబట్టి అవి అంటువ్యాధులు మరియు వైరస్లకు ప్రతిస్పందిస్తాయి. శరీరంలో కాల్షియం స్థాయిలను నిలుపుకోవడంలో మరియు ఎముకల ఆరోగ్యాన్ని ప్రోత్సహించడంలో దాని సహాయంతో పాటు, విటమిన్ డి క్యాన్సర్ కణాల పెరుగుదలను తగ్గించగలదు, మంటను తగ్గించడంలో సహాయపడుతుంది మరియు ఇన్ఫెక్షన్లను నియంత్రించడంలో సహాయపడుతుంది. అయినప్పటికీ, శరీరంలో ఇతర ప్రయోజనాలు ఉన్నప్పటికీ, విటమిన్ డి కోవిడ్-19 ని నిరోధించగలదు లేదా చికిత్స చేయగలదని ఎటువంటి ఆధారాలు లేవు.\n",
    "What our experts say": "కోవిడ్-19 చికిత్సకు విటమిన్ డి సహాయపడుతుందో లేదో చెప్పడం చాలా తొందరగా ఉంది. ప్రస్తుతానికి, కోవిడ్-19 రోగులకు చికిత్స చేయడంలో విటమిన్ డి దాని ప్రభావం కోసం పరీక్షించబడలేదు, కాబట్టి ఇది వైరస్ను నివారించగలదు లేదా చికిత్స చేయగలదని ఎటువంటి ఆధారాలు లేవు. ఇటీవలి అధ్యయనం 20 యూరోపియన్ దేశాల నుండి వచ్చిన డేటాను చూసింది మరియు ఎక్కువ మందికి విటమిన్ డి లోపం ఉన్న ప్రదేశాలలో, వారు కూడా కోవిడ్-19 కేసులు మరియు మరణాల రేటును ఎక్కువగా కలిగి ఉన్నారని గుర్తించారు. ఈ అధ్యయనం తక్కువ స్థాయి విటమిన్ డి మరియు పేలవమైన కోవిడ్-19 ఆరోగ్య ఫలితాల మధ్య సంబంధాన్ని సూచించినప్పటికీ, విటమిన్ డి స్థాయిలు వాస్తవానికి కోవిడ్-19 కు సంబంధించిన ఎక్కువ కేసులు లేదా మరణాలకు కారణమయ్యాయనడానికి ఎటువంటి ఆధారాలు లేవు. ఇతర అధ్యయనాలు తక్కువ విటమిన్ డి స్థాయిలు మరియు కోవిడ్-19 ల మధ్య సంభావ్య సంబంధాలను గుర్తించాయి, అయితే విటమిన్ యొక్క సంభావ్య ప్రభావం వైరస్ పై ఎలాంటి ఏకాభిప్రాయం కుదరలేదు.\n",
    "Glossary Terms": [
      "rec7OLgbZFW89Ilvq"
    ],
    "Topics": [
      "కాల్షియం",
      "విటమిన్ డి",
      "నివారణ",
      "చికిత్స",
      "హోమియోపతి"
    ],
    "Other resources": "1\\. విటమిన్ డి మరియు కోవిడ్ -19 ఫలితాలపై లాన్సెట్ సమీక్ష (ది లాన్సెట్) \n2\\. విటమిన్ డి పై వృద్ధాప్య క్లినికల్ మరియు ప్రయోగాత్మక పరిశోధన అధ్యయనం మరియు కోవిడ్ -19 (వృద్ధాప్యం) నివారణ \n3\\. విటమిన్ డి మరియు కోవిడ్ -19 (బిఎమ్‌జె) పై BMJ అధ్యయనం ) \n4\\. కోవిడ్-19 మరణాలు మరియు విటమిన్ D (SSRN) యొక్క నమూనాల ప్రీ-ప్రింట్ అధ్యయనం \n5\\. కోవిడ్-19 (Medrxiv) లో విటమిన్ D మరియు సైటోకిన్ తుఫానుల యొక్క పాత్రపై ప్రీ-ప్రింట్ అధ్యయనం \n6\\. విటమిన్ D యొక్క హార్వర్డ్ సమీక్ష (HSPH) \n7\\. విటమిన్ డి మరియు రోగనిరోధక వ్యవస్థ (JIM) యొక్క పరిశోధనాత్మక ine షధం జర్నల్\n",
    "EN Question": [
      "rec7awl8Ed6xdZIiv"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T09:15:19.000Z",
    "Experts say last edited (translation)": "2020-08-13T09:15:11.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "Vitamin D has not been tested for its effectiveness in treating COVID-19 patients, and there is no evidence that it can prevent or treat the virus. Multiple observational studies have shown and association between vitamin D deficiency and higher numbers of COVID-19 cases and deaths. While current evidence does suggest that vitamin D deficiency may be a risk factor for COVID-19, there have not been studies to evaluate whether vitamin D supplementation may help prevent COVID-19. Further studies are also needed to better understand what level of deficiency carries COVID-19 risk. Researchers are now working on several studies to determine if Vitamin D can be effective in preventing or treating COVID-19.\n\nThis entry was updated with new information on September 24, 2020."
    ],
    "EN Background & context": [
      "Vitamin D is an essential nutrient available in foods like salmon or egg yolks, or dietary supplements. It can also be made in the body when the skin is exposed to the sun. Studies have shown that low levels of vitamin D (vitamin D deficiency) are common so blood screening for vitamin D deficiency has become common in many developed countries. Some groups at increased risk for vitamin D deficiency include breastfed infants, older adults, people with limited sun exposure, people with dark skin, and people who are obese.\nHaving enough vitamin D in the body is important for bone health and helps ensure your body's immune system and its cells are working well so they can respond to infections and viruses. Vitamin D has also been shown to reduce cancer cell growth in some cancers, help minimize inflammation, and help control infections.\nVitamin D does play an important role in immune function, and prevention and treatment of vitamin D deficiency is recommended for health. At this time, there is no evidence that Vitamin D intake or supplementation can prevent or treat COVID-19.\n\nThis entry was updated with new information on September 24, 2020."
    ],
    "EN Glossary": [
      "recnFUXyIZy81Rj1I"
    ],
    "EN Topics": [
      "Calcium",
      "Vitamin D",
      "prevention",
      "treatment",
      "homeopathic"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 & Vitamin D"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-08-06"
  },
  {
    "id": "recQePLvZ2hOWolSV",
    "Question": "చేతి తొడుగులు ధరించడం కోవిడ్-19 వ్యాప్తి నుండి రక్షణ కల్పిస్తుందా?",
    "Status": "Published",
    "Category": "వ్యాప్తి",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & గ్లోవ్స్ ధరించి",
    "Source of the question": [
      "వాస్తవం తనిఖీ చేసే సంస్థ"
    ],
    "Country question was sourced from": [
      "నైజీరియా"
    ],
    "Background and context": "శుభ్రమైన చేతి తొడుగులు, సరిగ్గా ధరించినప్పుడు మరియు సరిగా పారవేసేటప్పుడు, అంటు వ్యాధి నుండి రక్షించడంలో సహాయపడే అంశం. అయినప్పటికీ, ఒక వ్యక్తి చేతి తొడుగులు సరిగ్గా ధరించకపోతే, వాటిని సరిగ్గా ఉంచకపోయినా, లేదా వాటిని సరిగ్గా పారవేయకపోయినా, అది చేతి తొడుగులు ధరించే ఉద్దేశ్యాన్ని ఓడిస్తుంది. ఎవరైనా సంపర్కానికి వచ్చే ఏవైనా సూక్ష్మక్రిములు ఒక వ్యక్తి యొక్క చేతి తొడుగులపై ఉండవచ్చని, ఆపై చేతి తొడుగులు తాకిన ఇతర ఉపరితలాలకు బదిలీ చేయవచ్చని గుర్తుంచుకోవడం ముఖ్యం. ఇది చేతి తొడుగులు ధరించేటప్పుడు ప్రజలకు తప్పుడు భద్రతా భావాన్ని ఇవ్వగలదు మరియు ప్రజలు ఉపరితలాలు మరియు వస్తువులను మరింత స్వేచ్ఛగా తాకడం, తరువాత వారి ముఖాలను తాకడం, ఇది వైరస్‌తో స్వీయ-కలుషితానికి దారితీస్తుంది. చేతి తొడుగులు ధరించడం సరైన రక్షణ పద్ధతులను అనుసరించినప్పుడు మాత్రమే సమర్థవంతమైన రక్షణ. వాటిని పాటించకపోతే, అది వైరస్‌తో కలుషితానికి దారితీస్తుంది.\n",
    "What our experts say": "చేతి తొడుగులు ధరించడం వైరస్ వ్యాప్తి నుండి నేరుగా రక్షించదు. కోవిడ్-19 ప్రధానంగా చిన్న చుక్కల తేమ (శ్వాసకోశ బిందువుల) ద్వారా వ్యాప్తి చెందుతుందని భావిస్తారు, ఇది కోవిడ్-19 దగ్గు, చర్చలు లేదా తుమ్ములతో సోకినప్పుడు విడుదల అవుతుంది. ఆ చుక్కలు అప్పుడు ప్రజలు, ఉపరితలాలు మరియు సమీప వస్తువుల ముఖాలపైకి వస్తాయి. కొత్త మరియు శుభ్రమైన చేతి తొడుగులు ధరించడం సబ్బు మరియు నీటితో 20 సెకన్ల చేతులు కడుక్కోవడం అంత ప్రభావవంతంగా ఉండదు, కానీ మీ చేతులతో సోకిన ఉపరితలం లేదా వస్తువును తాకకుండా ఉండటానికి ఇవి మీకు సహాయపడతాయి. మీ చేతి తొడుగులతో మీ ముఖాన్ని తాకకపోతే మాత్రమే చేతి తొడుగులు సంక్రమణను నివారించగలవని గుర్తుంచుకోండి మరియు మీ చేతులు కడుక్కోవడానికి ముందు చేతి తొడుగులు తీసివేసి సరిగ్గా పారవేస్తేనే.\n\nకలుషితమైన ఉపరితలాలు మరియు కోవిడ్-19 ను ఎక్కువ మందికి వ్యాప్తి చేయకుండా ఉండటానికి మీరు చేతి తొడుగులు ధరిస్తే వీలైనంత తక్కువ ఉపరితలాలు మరియు వస్తువులను తాకడం కూడా గుర్తుంచుకోవాలి. కోవిడ్-19 బారిన పడకుండా లేదా వ్యాధి బారిన పడకుండా ఉండటానికి ఉత్తమమైన మార్గం ఏమిటంటే, మీ చేతులను 20 సెకన్ల పాటు నీరు మరియు సబ్బుతో కడగడం, మీ మరియు ఇతరుల మధ్య కనీసం ఆరు అడుగుల శారీరక దూరాన్ని నిర్వహించడం మరియు మీలోని ఉపరితలాలను క్రమం తప్పకుండా కడగడం మరియు క్రిమిసంహారక చేయడం. గృహ.\n\nకోవిడ్-19 బారిన పడిన వ్యక్తుల కోసం, చేతి తొడుగులు ధరించి, సంరక్షణాధికారి అనారోగ్య వ్యక్తి శరీరం నుండి వచ్చే తుమ్ము, మూత్రం, రక్తం, మలం లేదా ఇతర ద్రవాలు.\n",
    "Glossary Terms": [
      "recrb6rAlDvu07T60",
      "recb2XGbylkdsCIGZ",
      "recOSTfV7XHp1qBnt"
    ],
    "Topics": [
      "చుక్క",
      "బిందువు",
      "చేతి తొడుగులు",
      "చేతులు కడుక్కోవడం",
      "నివారణ",
      "వ్యాపించడం"
    ],
    "Other resources": "1\\. కోవిడ్-19 ఎలా వ్యాపిస్తుంది (U.S. CDC)\n2\\. సూక్ష్మక్రిమి ప్రసారాన్ని నివారించడానికి మెడికల్ గ్లోవ్ వాడకంపై ఆధారాలు మరియు పరిశీలనల రూపురేఖలు (WHO)\n3\\. చేతి పరిశుభ్రత: ఎందుకు, ఎలా & ఎప్పుడు? (WHO)\n4\\. ధరించే-చేతి తొడుగులు (WHO)\n",
    "EN Question": [
      "recr69VbqahSOTu3Y"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-07-31T09:08:38.000Z",
    "Experts say last edited (translation)": "2020-08-13T07:36:20.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "Wearing gloves does not directly protect against spread of the virus. COVID-19 is thought to spread primarily through small drops of moisture (respiratory droplets) that are released when a person infected with COVID-19 coughs, talks, or sneezes. Those drops can then land on the faces of people, surfaces, and items nearby. Wearing new and sterile gloves is not as effective as 20 seconds of hand washing with soap and water, but they can help you avoid touching an infected surface or item with your bare hands. Keep in mind that gloves can only prevent infection if you don't touch your face with your gloved hands, and only if you take off and dispose of the gloves correctly before washing your hands. \nIt is also important to remember to touch as few surfaces and items as possible if you are wearing gloves in order to avoid contaminating surfaces and spreading COVID-19 to more people. Remember that the best way to prevent spreading or getting infected with COVID-19 is through washing your bare hands for 20 seconds with water and soap, maintaining at least six feet of physical distance between yourself and others, and regularly washing and disinfecting surfaces in your household.\nFor people caring for, or in contact with, people who have been infected with COVID-19, wearing gloves can help make sure the caretaker doesn't touch dangerous substances that come from the sick person's body, like mucus from a sneeze, urine, blood, feces, or other fluids. "
    ],
    "EN Background & context": [
      "Sterile gloves, when properly worn and properly disposed of, can be a helpful element in protecting against infectious disease. However, if a person is not wearing gloves correctly, not putting them on correctly, or not disposing of them correctly, it defeats the purpose of wearing gloves. It is important to remember that any germs that someone comes into contact with, can be on a person's gloves, and can then be transferred to any other surface that the gloves touch. It also can give people a false sense of security while wearing gloves, and can result in people touching surfaces and items more freely, then touching their faces, which can lead to self-contamination with the virus. Wearing gloves is only an effective protection when the person wearing them follows the right protective methods. If they aren't followed, it can lead to contamination with a virus. "
    ],
    "EN Glossary": [
      "recUAN8C73rkuPWX9",
      "rec5yviiSvJkufYvu",
      "rec39wm7MuK12bTI3"
    ],
    "EN Topics": [
      "drop",
      "droplet",
      "gloves",
      "hand washing",
      "prevention",
      "transmission",
      "spread"
    ],
    "EN Source of the question": [
      "Fact-checking organization"
    ],
    "EN Country question was sourced from": [
      "Nigeria"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 & wearing gloves"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-06-15"
  },
  {
    "id": "recehg5I06eSi604a",
    "Question": "కోవిడ్-19 మహమ్మారి వల్ల భారతదేశంలో వలస కూలీలు ఎలా ప్రభావితమవుతున్నారు?",
    "Status": "Published",
    "Category": "వ్యాపించడం",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & మైగ్రేషన్",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "భారతదేశం"
    ],
    "Background and context": "పేలవమైన లేదా రద్దీగా ఉండే పని పరిస్థితులు, సరిపోని జీవన పరిస్థితులు, పని కోసం ప్రయాణించేటప్పుడు వైరస్ సంక్రమించే ప్రమాదం మరియు నాణ్యమైన ఆరోగ్య సంరక్షణకు తక్కువ ప్రాప్యత వంటి ఇతర కారణాలతో వలస కార్మికులపై కోవిడ్-19 యొక్క అసమాన ప్రభావాలు ప్రపంచవ్యాప్తంగా నమోదు చేయబడుతున్నాయి. వలస మరియు కాలానుగుణ వ్యవసాయ కార్మికులు (MSAW లు) కోవిడ్-19 వంటి అసమాన అంటు వ్యాధులతో పాటు, మధుమేహం, పోషకాహార లోపం, అంటు వ్యాధులు, పురుగుమందుల విషం మరియు పని సంబంధిత యంత్రాల నుండి గాయాలు వంటి ఇతర తీవ్రమైన ఆరోగ్య సమస్యలతో పాటు నమోదు చేయబడ్డాయి. ఈ జనాభా సమూహం యొక్క తాత్కాలిక సంస్కృతి ద్వారా ఈ ఆరోగ్య సమస్యలు తీవ్రమవుతాయి, ఇది ఆరోగ్య సంరక్షణ ప్రదాతతో సంబంధాన్ని పెంచుకోవడం, చికిత్స నియమాలను నిర్వహించడం మరియు ఆరోగ్య రికార్డులను ట్రాక్ చేయడం కష్టతరం చేస్తుంది. ఈ కారణాల వల్ల, భారతదేశం ఆకస్మికంగా మూసివేయడం మరియు ఆకస్మికంగా తిరిగి తెరవడం ద్వారా MSAW లు అసమానంగా ప్రభావితమయ్యాయి.\nమూలం: https://www.ruralhealthinfo.org/topics/migrant-health\n",
    "What our experts say": "కోవిడ్-19 మహమ్మారికి ప్రతిస్పందనగా భారతదేశం దేశవ్యాప్తంగా అత్యంత కఠినమైన లాక్డౌన్ విధానాలలో ఒకటిగా అమలు చేసింది మరియు మార్చి 24, 2020 న కేవలం నాలుగు గంటల నోటీసుతో అన్ని ప్రయాణ మరియు కదలికలను మూసివేసింది. లాక్డౌన్ భారతదేశం యొక్క అనధికారిక రంగాన్ని అసమానంగా ప్రభావితం చేసింది (ఏదైనా భాగం ప్రభుత్వం నియంత్రించని ఆర్థిక వ్యవస్థ), మరియు వేలాది మంది వలస కూలీలు మరియు రోజువారీ వేతన సంపాదకులు చిక్కుకుపోయారు. బస్సులు మరియు రైళ్లు మూసివేయడంతో, వలస కూలీలు తమ గ్రామాలకు వందల కిలోమీటర్లు తిరిగి నడవవలసి వచ్చింది మరియు చాలా మంది దారిలో మరణించారు.\n\nభారతదేశం యొక్క కోవిడ్-19 ప్రతిస్పందన ఆకస్మిక లాక్డౌన్ను ఎదుర్కోవటానికి వనరులు లేని అత్యంత అట్టడుగు మరియు బలహీన నివాసితుల అవసరాలను తగినంతగా లెక్కించలేదని విమర్శించారు. ఇప్పుడు లాక్డౌన్ ముగిసినందున, చిక్కుకున్న వలస కార్మికులను గుర్తించి, వారి స్వగ్రామాలకు తిరిగి రావడానికి సుప్రీంకోర్టు రాష్ట్రాలను ఆదేశించింది. లాక్డౌన్ చర్యలు సడలించిన తరువాత 10 మిలియన్లకు పైగా వలస కార్మికులు తమ ఇళ్లకు తిరిగి రావడంతో పశ్చిమ బెంగాల్, ఒడిశా, బీహార్, జార్ఖండ్ సహా పలు రాష్ట్రాలు అంటువ్యాధులు పెరిగాయని నివేదించింది. కోవిడ్-19 కేసులపై వలస యొక్క వాస్తవ ప్రభావాన్ని నిర్ధారించడం చాలా కష్టం, ఎందుకంటే పరీక్ష కూడా మెరుగుపడింది, కాని వలస కార్మికుల ఆకస్మిక ప్రవాహం రాష్ట్ర ఆరోగ్య సంస్థలకు కోవిడ్-19 కేసుల చికిత్స మరియు సంరక్షణ మరింత కష్టతరం చేసింది.\n",
    "Glossary Terms": [
      "recUmvfCt7Ihd1YFm",
      "rec0qVfMby5wl0Bts"
    ],
    "Topics": [
      "భారతదేశం",
      "వ్యాపించడం",
      "వలస",
      "వలస కార్మికుడు"
    ],
    "Other resources": "1\\. భారతదేశం: కోవిడ్-19 లాక్డౌన్ రిస్క్ (HRW) వద్ద పేలవంగా ఉంటుంది\n2\\. పాండమిక్ వలస కార్మికుల వైపు భారతదేశం యొక్క ఉదాసీనతను బహిర్గతం చేస్తుంది (ది అట్లాంటిక్)\n3\\. 15 రోజుల్లో వలస కార్మికులను ఇంటికి పంపించండి: భారతదేశ అత్యున్నత న్యాయస్థానం రాష్ట్రాలకు (అల్జాజీరా)\n4\\. వలస కార్మికులు స్వదేశానికి తిరిగి రావడంతో బీహార్, జార్ఖండ్ మరియు ఒడిశా పెద్ద స్పైక్‌లను నమోదు చేశాయి (హిందూస్తాన్ టైమ్స్)\n5\\. కరోనావైరస్ లాక్డౌన్: ఇంటికి వెళ్ళడానికి చనిపోతున్న భారతీయ వలసదారులు (బిబిసి)\n",
    "EN Question": [
      "recbw6ac5kq8tsDHY"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-14T05:26:53.000Z",
    "Experts say last edited (translation)": "2020-08-14T05:26:42.000Z",
    "Last modified": "2020-08-14",
    "EN What our experts say": [
      "India enacted one of the toughest nationwide lockdown policies in response to the COVID-19 pandemic, and shut down all travel and movement with barely four hours notice on March 24, 2020. The lockdown disproportionately impacted the informal sector of India (the part of any economy that is not regulated by the government), and left thousands of migrant laborers and daily wage earners stranded. With buses and trains shuttered, migrant laborers had to walk hundreds of kilometers back to their villages, and many died along the way. \n\nIndia's COVID-19 response has been criticized for inadequately accounting for the needs of the most marginalized and vulnerable residents who lacked resources to cope with the abrupt lockdown. Now that the lockdown has ended, the Supreme Court of India has ordered states to identify stranded migrant laborers and facilitate their return to their hometowns. Several states, including West Bengal, Odisha, Bihar, and Jharkhand, have reported spikes in infections as more than 10 million migrant workers return to their homes following the easing of lockdown measures. The actual impact of migration on COVID-19 cases is difficult to ascertain, since testing has also improved, but the sudden influx of migrant laborers has made it even more difficult for the state healthcare institutions to treat and care for COVID-19 cases."
    ],
    "EN Background & context": [
      "Disproportionate impacts of COVID-19 on migrant laborers are being documented globally as a result of poor or crowded working conditions, inadequate living conditions, risk of contracting the virus while traveling for work, and low access to quality healthcare, among other factors. Migratory and seasonal agricultural workers (MSAWs) have been documented to disproportionately infectious diseases, like COVID-19, along with a host of other serious health problems including diabetes, malnutrition, infectious diseases, pesticide poisoning, and injuries from work-related machinery. These health issues are exacerbated by the transitory culture of this population group, which makes it difficult to develop a relationship with a healthcare provider, maintain treatment regimens, and track health records. For these reasons, MSAWs were inequitably impacted by India's sudden shut down, and by the sudden reopening. \nSource: https://www.ruralhealthinfo.org/topics/migrant-health"
    ],
    "EN Glossary": [
      "recSMSaoUfxS4ZXWq",
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "transmission",
      "migration",
      "migrant laborer",
      "India"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & migration"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-06-23"
  },
  {
    "id": "recRw1nsGm7FPWjmb",
    "Question": "నేను నిరసనకు లేదా సామూహిక సమావేశానికి హాజరవుతుంటే నన్ను నేను ఎలా రక్షించుకోగలను?",
    "Status": "Published",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & నిరసనలు",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "నిరసనలు మరియు సామూహిక సమావేశాలు ఆరుబయట జరుగుతాయి, అనగా సూత్రప్రాయంగా బహిరంగ గాలి వైరస్ను పలుచన చేస్తుంది మరియు ప్రతి శ్వాసతో వైరస్ను పీల్చే ప్రమాదాన్ని తగ్గిస్తుంది. ఏదేమైనా, ఆచరణలో, నిరసనలు మరియు సామూహిక సమావేశాలకు హాజరు కావడం ఇప్పటికీ కోవిడ్-19 ప్రసారానికి గణనీయమైన ప్రమాదాన్ని కలిగి ఉంది. ఎందుకంటే, నిరసనకు హాజరైనప్పుడు సామాజిక దూరం (ఒకదానికొకటి 6 అడుగుల దూరంలో ఉండటం) సాధన చేయడం కష్టం మరియు ప్రజలు ఒకరికొకరు దగ్గరగా నిలబడి మాట్లాడటం మరియు అరవడం వంటివి ప్రసారం చేసే ప్రమాదాన్ని పెంచుతాయి. అదనంగా, టియర్ గ్యాస్ మరియు పెప్పర్ స్ప్రేలను తరచూ జనాలను విచ్ఛిన్నం చేయడానికి నిరసనలలో ఉపయోగిస్తారు. ఇవి శ్వాస తీసుకోవడంలో ఇబ్బంది పడటం వల్ల ప్రజలు చిరిగిపోయి, వారి ముసుగులు చాలా దగ్గుకు గురి అవుతాయి. ఈ చర్యలు రెండూ కళ్ళు, ముక్కు మరియు నోటి నుండి శ్వాసకోశ స్రావాలను పెంచుతాయి.\n",
    "What our experts say": "నిరసనలు లేదా సామూహిక సమావేశాలకు హాజరు కావడం వల్ల కోవిడ్-19 ను పట్టుకోవడం లేదా వ్యాధి వ్యాప్తి చెందే ప్రమాదం పెరుగుతుంది. కోవిడ్-19 బారిన పడిన పెద్ద సంఖ్యలో ప్రజలు ఇస్తారు, కానీ ఎటువంటి లక్షణాలు లేవు (ప్రీ-సింప్టోమాటిక్ మరియు అసింప్టోమాటిక్), మరియు నిరసన లేదా కవాతు వంటి సామూహిక సమావేశానికి హాజరు కావడానికి తగినంతగా అనిపించవచ్చు. ఈ సందర్భంలో, కోవిడ్-19 ప్రసార ప్రమాదాన్ని తగ్గించడానికి మీరు కొన్ని దశలు తీసుకోవచ్చు. వీటిలో మొదట ముసుగు ధరించడం మరియు నిరసన వద్ద ఇతర వ్యక్తుల నుండి కొంత దూరం నిర్వహించడానికి ప్రయత్నించడం - సాధ్యమైన చోట 6 అడుగులు (లేదా 2 మీ). అదనంగా, వేడి నిరోధక చేతి తొడుగులు మరియు కంటి రక్షణ (ఉదా: సన్ గ్లాసెస్) ధరించడం కూడా సిఫార్సు చేయబడింది. పలకడం - ముసుగు ద్వారా కూడా - శ్వాసకోశ బిందువుల వ్యాప్తిని పెంచే శక్తి కారణంగా వాటిని బయటకు నెట్టివేస్తుంది కాబట్టి, మీరు సందేశాన్ని వ్యక్తపరచాలనుకుంటే సంకేతాలు లేదా డ్రమ్స్ (లేదా ఇలాంటి శబ్ద తయారీదారులు) ఎంచుకోవాలని సిఫార్సు చేయబడింది. వైరస్ మరింత వ్యాప్తి చెందకుండా ఉండటానికి, సన్నిహిత పరిచయాల సంఖ్యను తక్కువగా ఉంచడానికి నిరసనలలో పాల్గొనేటప్పుడు 'బడ్డీ గ్రూప్'కు కట్టుబడి ఉండాలని సిఫార్సు చేయబడింది. సమూహంలో ఒక వ్యక్తికి కోవిడ్-19 సోకినట్లు గుర్తించిన సందర్భంలో, ఆ వ్యక్తితో సన్నిహితంగా ఉన్న ప్రజలందరినీ సంప్రదించి, సిఫార్సు చేసిన ప్రజారోగ్య చర్యలు తీసుకోవడం సులభం అవుతుంది. అదేవిధంగా, నిరసనకారులలో నిరసనలలో పాల్గొన్న తరువాత వీలైతే పరీక్షలు చేయమని సిఫార్సు చేయబడింది. యుఎస్‌లో, కొన్ని రాష్ట్రాలు నిరసనకారులకు ఉచిత పరీక్షను అందిస్తున్నాయి. చివరగా, మీ చేతులను అవసరమైనంతవరకు క్రిమిసంహారక చేయడానికి మరియు హైడ్రేట్ గా ఉండటానికి నీటిని తీసుకువెళ్ళడానికి హ్యాండ్ శానిటైజర్ను తీసుకువెళ్ళేలా చూసుకోండి.\n",
    "Glossary Terms": [
      "rec0qVfMby5wl0Bts",
      "recb2XGbylkdsCIGZ",
      "reccUpd5rLlM0v3E7"
    ],
    "Topics": [
      "నిరసన",
      "ప్రదర్శన",
      "రక్షణ",
      "నివారణ"
    ],
    "Other resources": "1\\. అనారోగ్యానికి గురికాకుండా నిరోధించండి (యుఎస్ సిడిసి)\n",
    "EN Question": [
      "recenUqXFNVYnafXz"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T09:22:21.000Z",
    "Experts say last edited (translation)": "2020-08-13T09:22:16.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "Attending protests or mass gatherings can increase the risk of catching COVID-19 or spreading the disease. This is especially so given the large amount of people who are infected with COVID-19 but do not have any symptoms (pre-symptomatic and asymptomatic), and may feel well enough to attend a mass gathering like a protest or march. In this context, there are a few steps you can take to reduce the risk of COVID-19 transmission. These include first of all wearing a mask and trying to maintain a certain distance from other people at the protest - 6 feet (or 2 m) where possible. Additionally, wearing heat resistant gloves and eye protection (ex: sunglasses) is also recommended. Since yelling - even through a mask - can increase the spread of respiratory droplets due to the force that pushes them out, it is recommended to choose signs or drums (or similar noise makers) if you want to express a message. To prevent further spread of the virus, it is recommended to stick to a 'buddy group' when participating in protests to keep the number of close contacts low. In the event one person in the group is found to be infected with COVID-19, it will be easier to contact all the people who came into close contact with that person and take the recommended public health measures. Similarly, it is recommended for protesters to get tested if possible after taking part in protests. In the US, some states are offering free testing for protesters. Finally, make sure to carry hand sanitizer to disinfect your hands as much as needed and carry water to keep hydrated.\n\n"
    ],
    "EN Background & context": [
      "Protests and mass gatherings take place outdoors, which means in principle that the outdoor air can dilute the virus and reduce the risk of inhaling the virus with each breath. However, in practice, attending protests and mass gatherings still carry a significant risk of COVID-19 transmission. This is because when attending a protest it can be hard to practice social distancing (being 6 feet apart from one another) and that people can be speaking and shouting while standing close to one another, increasing the risk of transmission. In addition, tear gas and pepper spray are often used in protests to break up crowds. These can cause people to tear up and remove their masks to cough a lot, because of trouble breathing. These actions both increase respiratory secretions from the eyes, nose and mouth, further increasing the risk of COVID-19 transmission."
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q",
      "rec5yviiSvJkufYvu",
      "recx2PeCcs1Awb9rG"
    ],
    "EN Topics": [
      "protest",
      "demonstration",
      "protection",
      "prevention"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 & protests"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-07-29"
  },
  {
    "id": "recjnEiUTjZ4zVqX9",
    "Question": "రెమ్‌డెసివిర్ మరియు ఫావిపిరవిర్ ఎంత ప్రభావవంతంగా ఉన్నాయి మరియు వాటిని వైద్య పర్యవేక్షణ లేకుండా తీసుకోవచ్చా?",
    "Status": "Published",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "కోవిడ్-19 తో బాధపడుతున్న మిలియన్ల మంది రోగులకు చికిత్సా ఎంపికలను కనుగొనే ప్రయత్నాలతో, ఔషధ మూల్యాంకనంలో వేగవంతమైన వేగంతో ఉంది. కొన్ని చికిత్సలు మూల్యాంకనం చేయబడుతున్నాయి మరియు సాధారణ సంస్కరణలు ఆమోదించబడవచ్చు, కోవిడ్-19 రోగులకు నిర్దిష్ట చికిత్సలను నిర్ధారించడానికి ఇంకా తగినంత డేటా లేదు. అనేక దేశాలలో ఆమోదించబడిన రెమ్‌డెసివిర్‌తో అధ్యయనాలు విజయవంతమైన ఫలితాలను కనుగొన్నాయి. ఈ అత్యవసర వినియోగ అనువర్తనాలు ప్రోత్సాహకరమైన సంకేతం అయితే, రోగులను నిశితంగా పరిశీలించడం మరియు వారి ఫలితాలను లేదా ప్రతికూల దుష్ప్రభావాలను నివేదించడం చాలా ముఖ్యం.\n",
    "What our experts say": "SARS-CoV-2 / కోవిడ్ -19 ఒక కొత్త అంటు వ్యాధి మరియు, సాధ్యమైన చికిత్సలను గుర్తించే లక్ష్యంతో చాలా పరిశోధనలు జరిగాయి, భద్రత మరియు ప్రభావం రెండింటికీ అనేక చికిత్సలు పరిశోధనలో ఉన్నాయి.\n\nబయోఫార్మాస్యూటికల్ సంస్థ గిలియడ్ సైన్సెస్ నిధులతో ఇటీవల జరిపిన ఒక అధ్యయనంలో, కోవిడ్ -19 యొక్క తీవ్రమైన కేసులతో బాధపడుతున్న 53 మంది రోగులకు రెమ్‌డెసివిర్ సూచించబడింది, మరియు పరిశోధకులు క్లినికల్ మెరుగుదలలను గమనించారు, శ్వాస మద్దతు తగ్గడం సహా, 68% (53 మంది రోగులలో 36) పాల్గొనేవారు. ప్రారంభ డేటా ఈ for షధానికి ఆశాజనకంగా కనిపిస్తున్నప్పటికీ, ఈ ప్రారంభ అధ్యయనం చిన్నదని మరియు కోవిడ్ -19 కోసం ఔషధాన్ని కఠినంగా అధ్యయనం చేయలేదని గమనించాలి. అదనంగా, ఈ అధ్యయనంలో తేలికపాటి లేదా మితమైన కోవిడ్ -19 లక్షణాలతో రోగులు లేరు.\n\nఫావిపిరవిర్ కూడా కోవిడ్ -19 కు సాధ్యమయ్యే చికిత్సగా పరిగణించబడుతుంది. ఒక చిన్న అధ్యయనం ఇతర ఔషధాలతో పోల్చితే ఔషధంతో వైరస్ వేగంగా తగ్గిపోతుందని చూపించింది. తదుపరి అధ్యయనం లేకుండా, ప్రభావం మరియు భద్రతను సూచించే తగినంత ఆధారాలు లేవు.\n\nసాధారణంగా, అధ్యయనాలు కొనసాగుతున్నాయి మరియు కోవిడ్-19 రోగులకు ఏ మందులు సమర్థవంతమైన చికిత్సా ఎంపికలు అని నిర్ణయించడం చాలా తొందరగా ఉంది. ప్రస్తుతం, రెమ్‌డెసివిర్‌కు యు.ఎస్. లో అత్యవసర వినియోగ అధికారం మరియు తీవ్రమైన కోవిడ్ -19 కేసులకు జపాన్‌లో అనుమతి ఇవ్వబడింది. రెమ్‌డెసివిర్ లేదా ఫావిపిరవిర్ సూచించినప్పుడు, వైద్య ప్రొవైడర్లు రోగి యొక్క క్లినికల్ పరిస్థితిని సమర్థవంతంగా మరియు ప్రతికూల దుష్ప్రభావాలను గుర్తించడం చాలా ముఖ్యం. వైద్య పర్యవేక్షణ లేకుండా ఔషధాన్ని తీసుకోవడం సిఫారసు చేయబడలేదు మరియు హానికరం కావచ్చు.\n",
    "Glossary Terms": [
      "rec0Emskz8qkb3Ur4"
    ],
    "Topics": [
      "చికిత్స"
    ],
    "Other resources": "1\\. తీవ్రమైన కోవిడ్ -19 ఉన్న రోగులకు రెమ్‌డెసివిర్ యొక్క కారుణ్య ఉపయోగం. (NEJM)\n2\\. గిలియడ్ రెమ్‌డెసివిర్ విడుదల. (గిలాదు)\n3\\. కోవిడ్-19 కు వ్యతిరేకంగా సంభావ్య చికిత్సా ఏజెంట్లు: ఇప్పటివరకు మనకు తెలిసినవి (J చిన్ మెడ్ అసోక్)\n4\\. ఫెవిపిరవిర్ యొక్క భద్రత యొక్క సమీక్ష- కోవిడ్-19 మహమ్మారిలో సంభావ్య చికిత్స? (జర్నల్ ఆఫ్ వైరస్ నిర్మూలన)\n",
    "EN Question": [
      "recYJj2fg6IEXFncp"
    ],
    "Variation of the answer depending on country of residence": "అవును\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Background last edited (Translation)": "2020-08-18T09:48:21.000Z",
    "Experts say last edited (translation)": "2020-08-18T05:27:58.000Z",
    "Last modified": "2020-08-18",
    "EN What our experts say": [
      "SARS-CoV-2/COVID-19 is a new infectious disease and, while there has been a lot of research aimed at identifying possible treatments, many therapies remain under investigation for both safety and effectiveness. \n \nIn a recent study funded by Gilead Sciences, a biopharmaceutical company, 53 patients with severe cases of COVID-19 were prescribed Remdesivir, and researchers observed clinical improvements, including a decreased need for breathing support, in 68% (36 of 53 patients) of the participants. While the initial data looks promising for this drug, it is important to note that this initial study was small and the drug has not been rigorously studied for COVID-19. In addition, the study did not include patients with mild or moderate COVID-19 symptoms. \n \nFavipiravir is also considered to be a possible treatment for COVID-19. A small study showed the virus being reduced faster with the drug in comparison to other medications. Without further study, there is not enough evidence suggesting effectiveness and safety.\n\nIn general, studies remain underway, and it is too early to determine which medications may be effective therapeutic options for COVID-19 patients. At present, Remdesivir has been given emergency use authorization in the U.S. and approval in Japan for severe COVID-19 cases. When either Remdesivir or Favipiravir is prescribed, it is important that medical providers monitor the patient's clinical condition noting effectiveness and possible negative side effects. Taking either drug without medical supervision is not recommended and may be harmful. "
    ],
    "EN Background & context": [
      "With efforts to find therapeutic options for the millions of patients suffering with COVID-19, there has been a rapid pace at drug evaluation. While some treatments are being evaluated and generic versions might be approved, there is still not enough data to confirm specific treatments for COVID-19 patients. Studies have found successful outcomes with Remdesivir, which has been approved in several countries. While these emergent use applications are an encouraging sign, it is important to monitor patients closely and report their outcomes or negative side effects. "
    ],
    "EN Glossary": [
      "rec9hdVoRIEkjJwtk"
    ],
    "EN Topics": [
      "treatment"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "Yes"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-18",
    "Last modified manual": "2020-07-03"
  },
  {
    "id": "recU5ImzlcIGvrQol",
    "Question": "కోవిడ్-19 సోకిన వ్యక్తి ఎంతకాలం అంటుకొంటాడు?",
    "Status": "Published",
    "Category": "వ్యాప్తి",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & అంటువ్యాధి",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "కోవిడ్-19 ఒక కొత్త వైరస్ కాబట్టి, పరిశోధకులు కేవలం ఆరునెలల లోపు అధ్యయనం చేస్తున్నారు, మేము ఇంకా ప్రతిరోజూ దాని గురించి కొత్త సమాచారాన్ని నేర్చుకుంటున్నాము. వైరస్‌తో ప్రజలు ఎంతకాలం అంటుకొనుతారనేది ఇందులో ఉంది, అయినప్పటికీ ఇప్పటివరకు మనకు లభించిన సాక్ష్యాలు చాలా మంది రోగులకు ఈ సమయం గురించి దృమైన ఆలోచన ఆలోచనను ఇచ్చాయి. ఇంకా కొంతమంది అవుట్‌లెర్స్ ఉన్నారు, కాని చాలా మంది రోగులు అంటువ్యాధి యొక్క ఈ సమయ వ్యవధిలో వస్తారు.\n",
    "What our experts say": "కోవిడ్-19 బారిన పడిన వ్యక్తి లక్షణాలు పూర్తిగా అదృశ్యమైన 10 రోజుల వరకు ఏవైనా లక్షణాలను కలిగి ఉండటానికి ముందు 72 గంటల వరకు వైరస్ వ్యాప్తి చెందవచ్చని ఇటీవలి పరిశోధనలో తేలింది. ఏదైనా అధ్యయనాలు అనుభవించడానికి ముందు 48 గంటలలో ప్రజలు ఎక్కువగా అంటువ్యాధులు అని కొత్త అధ్యయనాలు సూచించాయి. కోవిడ్-19 కు పాజిటివ్ పరీక్షించిన వ్యక్తులు కాని వారు పరీక్ష తీసుకున్నప్పటి నుండి తరువాతి 10 రోజులలో ఎటువంటి లక్షణాలను అభివృద్ధి చేయలేరు. ఈ మార్గదర్శకాలకు ఎల్లప్పుడూ మినహాయింపులు ఉన్నాయి, కాబట్టి నిపుణులు వైరస్ కోసం పాజిటివ్ పరీక్షించిన తర్వాత 14 రోజుల ఒంటరిగా పూర్తి చేయాలని, కోవిడ్-19 బారిన పడిన వ్యక్తికి గురికావడం లేదా ఏదైనా లక్షణాలను అభివృద్ధి చేయాలని సిఫార్సు చేస్తున్నారు.\n",
    "Glossary Terms": [
      "reci2396lusR6bWS9"
    ],
    "Topics": [
      "అంటుకుంటుంది",
      "లక్షణాలు"
    ],
    "Other resources": "1\\. కోవిడ్-19 గురించి క్లినికల్ ప్రశ్నలు: ప్రశ్నలు మరియు సమాధానాలు (US CDC) \n2\\. హార్వర్డ్ మెడికల్ స్కూల్ కోవిడ్-19 ఎక్స్పోజర్ (హార్వర్డ్ హెల్త్) గురించి ప్రశ్నలు\n",
    "EN Question": [
      "reckgFENw9gVgnWtC"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T09:25:20.000Z",
    "Experts say last edited (translation)": "2020-08-13T09:25:14.000Z",
    "Last modified": "2020-08-13",
    "How often revision needed": [
      "Bi-monthly"
    ],
    "EN What our experts say": [
      "Recent research has shown that a person infected with COVID-19 may be able to spread the virus up to 72 hours before they begin to have any symptoms and up to 10 days after symptoms disappear. New studies have suggested that people are the most infectious in the 48 hours before they start to experience any symptoms.\n\nPeople who test positive for COVID-19 but do not develop symptoms in the 10 days following the test result are considered to be likely no longer contagious after those 10 days. \n\nThere may be exceptions to these timings, so experts recommend 10 days of isolation after either testing positive for the virus, being exposed to a person who has been infected with COVID-19, or developing any symptoms. The best way to ensure you are no long contagious is by having two negative COVID-19 tests more than 24 hours apart.\n\nThis entry was updated with new information on August 20, 2020."
    ],
    "EN Background & context": [
      "COVID-19 is a new virus that researchers have been studying for just under six months, so we are still learning new information about it every day, including how long people might be contagious with the virus. Evidence we have so far has given us a solid idea of this length of time for the vast majority of patients. There are still some outliers, but most patients fall within the time frames of contagiousness.\n\nThis entry was updated with new information on August 20, 2020."
    ],
    "EN Glossary": [
      "recOcmLKbzV6NUkAH"
    ],
    "EN Topics": [
      "contagious",
      "symptoms"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 & contagiousness"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-08-20"
  },
  {
    "id": "recuixMlTCiX1DTTK",
    "Question": "కోవిడ్-19 కోసం BCG తో టీకాలు వేస్తున్నారా?",
    "Status": "Published",
    "Category": "చికిత్స",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & టీకాలు",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "సెనెగల్"
    ],
    "Background and context": "BGC టీకా, లేదా బాసిల్ కాల్మెట్-గురిన్ వ్యాక్సిన్, క్షయ (టిబి) వ్యాధికి వ్యాక్సిన్. ఈ వ్యాక్సిన్ చాలా దేశాలలో క్షయవ్యాధి అధికంగా ఉన్న వ్యాధిని వ్యాప్తి చేయకుండా నిరోధించడానికి ఉపయోగిస్తారు. కోవిడ్-19 నుండి ఉప-సహారా ఆఫ్రికా మరియు ఆగ్నేయ ఆసియాలోని తక్కువ కేసుల సంఖ్యలు మరియు మరణాల సంఖ్యను ప్రజారోగ్య పరిశోధకులు ప్రయత్నించి, అర్థం చేసుకున్నప్పుడు, కరోనావైరస్కు వ్యతిరేకంగా BCG వ్యాక్సిన్ యొక్క రక్షణ శక్తి గురించి పరికల్పనలు వెలువడ్డాయి. బిసిజి వ్యాక్సిన్ విస్తృతంగా ఉపయోగించబడుతున్న దేశాలు మరియు ఆ దేశాలలో తక్కువ సంఖ్యలో కోవిడ్-19 కేసులు నమోదయ్యాయి. ఈ అంశంపై ప్రచురించిన ఇటీవలి అధ్యయనాలు బాల్యంలో బిసిజి టీకాలు యుక్తవయస్సులో కోవిడ్-19 కు రక్షణాత్మక ప్రభావాన్ని కలిగి ఉన్నాయనే ఆలోచనకు మద్దతు ఇవ్వవు. కోవిడ్-19 కి కారణమయ్యే వైరస్‌తో BCG వ్యాక్సిన్ ఎలా సంకర్షణ చెందుతుందో ఇంకా స్పష్టంగా తెలియకపోవడంతో మరిన్ని అధ్యయనాలు జరుగుతున్నాయి.\n",
    "What our experts say": "వివిధ దేశాలలో బిసిజి టీకా విధానాల మధ్య సంబంధాన్ని బహుళ అధ్యయనాలు అన్వేషిస్తున్నాయి మరియు సాపేక్షంగా తక్కువ సంఖ్యలో కోవిడ్-19 కేసులు మరియు ఆ దేశాలలో మరణాలు. బాల్యంలో బిసిజి టీకా అనేది యుక్తవయస్సులో కోవిడ్-19 నుండి రక్షణకు కారణమని ఇటీవల ప్రచురించిన అధ్యయనాలు మద్దతు ఇవ్వవు. ప్రపంచ ఆరోగ్య సంస్థ (డబ్ల్యూహెచ్‌ఓ) ఈ అంశంపై ఒక గమనికను ప్రచురించింది, సాక్ష్యాలు లేనప్పుడు, కోవిడ్-19 నివారణకు బిసిజి టీకాను WHO సిఫారసు చేయలేదు. మరిన్ని అధ్యయనాలు జరుగుతున్నాయి.\n\nనవీకరించబడింది: జూలై 11, 2020: ప్రొసీడింగ్స్ ఆఫ్ ది నేషనల్ అకాడమీ ఆఫ్ సైన్సెస్ (యుఎస్) లో ప్రచురించబడిన ఒక అధ్యయనం ప్రకారం, ఆదాయం, వయస్సు పంపిణీ మరియు ఆరోగ్య సేవలకు ప్రాప్యత వంటి వేరియబుల్స్‌లో తేడాలు ఉన్నాయని, అధిక బిసిజి టీకా రేట్లు ఉన్న దేశాలు కోవిడ్-19 నుండి తక్కువ మరణాల రేటును కలిగి ఉంది. ఏదేమైనా, ఈ ఎపిడెమియోలాజికల్ అధ్యయనంలో గమనించిన BCG టీకా మరియు కోవిడ్-19 యొక్క తీవ్రత మధ్య సంబంధం ఉన్నప్పటికీ, BCG టీకాను తీవ్రమైన కోవిడ్-19 నుండి రక్షణకు కారణమని భావించడానికి తగిన సాక్ష్యాలు ఉన్నాయని దీని అర్థం కాదు. తీవ్రమైన కోవిడ్-19 లక్షణాలు మరియు మరణం నుండి BCG వ్యాక్సిన్లు రక్షణ కల్పిస్తాయో లేదో మద్దతు ఇవ్వడానికి తగిన ఆధారాలు లేవు మరియు వ్యాక్సిన్‌ను లక్ష్యంగా చేసుకున్న అధ్యయన ఫలితాలు ప్రచురించబడినందున మేము ఈ జవాబును నవీకరించడం కొనసాగిస్తాము.\n",
    "Glossary Terms": [
      "reco7DCijqxjwJi4S",
      "rec3fbIhHRGEuRlKK"
    ],
    "Topics": [
      "నివారణ",
      "టీకా",
      "BCG"
    ],
    "Other resources": "1\\. బిసిజి-వ్యాక్సిన్డ్ మరియు అన్‌వాక్సినేటెడ్ యంగ్ అడల్ట్స్ (జామా) లో SARS-CoV-2 రేట్లు\n2\\. బాసిల్ కాల్మెట్-గురిన్ (బిసిజి) టీకా మరియు కోవిడ్-19 (WHO)\n3\\. తీవ్రమైన కరోనావైరస్ వ్యాధి 2019 (కోవిడ్-19) (PNAS) నుండి BCG వ్యాక్సిన్ రక్షణ\n",
    "EN Question": [
      "recCC7GhsX2CKZJbs"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T07:37:36.000Z",
    "Experts say last edited (translation)": "2020-08-13T07:37:25.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "Multiple studies are exploring the link between BCG vaccination policies in various countries, and the relatively lower number of COVID-19 cases and deaths in those countries. Recent studies published do not support the idea that BCG vaccination in childhood is a cause of protection against COVID-19 in adulthood. The World Health Organization (WHO) has published a note on this topic that stated that in the absence of evidence, WHO does not recommend BCG vaccination for the prevention of COVID-19. \n\nA study published in the Proceedings of the National Academy of Sciences (U.S.) noted that after they accounted for differences in variables like income, age distribution, and access to health services, countries with higher BCG vaccination rates had lower peak mortality rates from COVID-19. However, though there is an association between BCG vaccination and reduced severity of COVID-19 observed in this epidemiological study, it does not mean that there is enough evidence to consider BCG vaccination a cause of protection from severe COVID-19. More studies are underway.\n \nThis entry was updated with new information on July 11, 2020"
    ],
    "EN Background & context": [
      "The BGC vaccine, or the bacille Calmette-Guerin vaccine, is a vaccine for tuberculosis (TB) disease. This vaccine is used in many countries that have high rates of tuberculosis in order to prevent the disease from spreading. As public health researchers try and understand the low case numbers and death count in sub-Saharan Africa and parts of South-East Asia from COVID-19, hypotheses have emerged about the protective power of the BCG vaccine against the coronavirus because of a correlation between countries where the BCG vaccine is widely used and the low number of COVID-19 cases reported in those countries. Recent studies published on this topic do not support the idea that BCG vaccination in childhood has a protective effect against COVID-19 in adulthood. More studies are underway as it's still not clear yet how the BCG vaccine interacts with the virus that causes COVID-19.\n"
    ],
    "EN Glossary": [
      "rec9SYUCp1ULDd0UL",
      "recUx8LCQGkRdxG3B"
    ],
    "EN Topics": [
      "prevention",
      "vaccine",
      "BCG"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "Senegal"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 & vaccines"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-07-11"
  },
  {
    "id": "recPkjoRVqYJzYJRs",
    "Question": "కోవిడ్-19 చికిత్సలో ఫేవిపిరవిర్ ప్రభావవంతంగా ఉందా?",
    "Status": "Published",
    "Category": "చికిత్స",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 మరియు చికిత్స",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "ఫెవిపిరవిర్ యొక్క సందర్భం అవిఫావిర్ మాదిరిగానే ఉంటుంది, అవిఫావిర్ అనేది ఫవిపిరవిర్ యొక్క సాధారణ రూపం. రష్యా ఆరోగ్య మంత్రిత్వ శాఖ ఆమోదం పొందిన తరువాత, జూన్లో రష్యన్ ఆసుపత్రులకు ఔషధ పంపిణీ ప్రారంభమైనందున, ఫావిపిరవిర్ సంభావ్య కోవిడ్-19 చికిత్సగా కనిపిస్తుంది. రష్యన్లో ఫేవిపిరవిర్ యొక్క ఖచ్చితత్వంపై ఆశాజనకమైన కానీ పరిమితమైన అధ్యయనాలను ఈ ఆమోదం అనుసరిస్తుంది, ఇది రష్యన్ డైరెక్ట్ ఇన్వెస్ట్మెంట్ ఫండ్ (RDIF), రష్యా యొక్క సార్వభౌమ సంపద నిధి మరియు చెమ్ రార్ గ్రూప్ భాగస్వామ్యంతో జరిగింది. ఔషధంపై అధ్యయనాలు చైనాలో కూడా జరిగాయి - మంచి ఫలితాలు ఇంకా తీవ్రమైన అధ్యయన పరిమితులతో - అలాగే యుఎస్, ఇటలీ, జపాన్ మరియు భారతదేశాలలో. వైరల్ రెప్లికేషన్‌కు అవసరమైన RNA పాలిమరేస్‌ను ఎంపిక చేసుకోవడం ద్వారా ఫావిపిరవిర్ పనిచేస్తుంది, అయితే కోవిడ్-19 కోసం దాని సమర్థతపై డేటా ఇప్పటికీ అసంకల్పితంగా ఉంది. RDIF ప్రకారం, 60,000 మోతాదుల of షధాన్ని ఈ నెలాఖరులోగా నిర్ణయించనున్నారు. రష్యా యొక్క కోవిడ్-19 డేటాలోని పోకడలు మరియు ప్రత్యేకించి, అదనపు సాక్ష్యాలు సమర్థతను నిర్ణయించడానికి అవసరం. జపాన్లో ఇన్ఫ్లుఎంజా చికిత్సకు మాత్రమే ఆమోదించబడినప్పటికీ, ఎబోలా, జికా, వెస్ట్ నైలు వైరస్, పసుపు జ్వరం వైరస్, పాదం మరియు నోటి వ్యాధి వైరస్ మరియు రిఫ్ట్ వ్యాలీ జ్వరం చికిత్స కోసం వివిధ స్థాయిల ఖచ్చితత్వంతో ఈ ఔషధం పరీక్షించబడింది. వ్యాధులు.\n",
    "What our experts say": "అవిగాన్ అని కూడా పిలువబడే ఫవిపిరవిర్ కోవిడ్-19 చికిత్సకు సహాయపడుతుందో లేదో తెలుసుకోవడానికి ప్రస్తుతం తగిన ఆధారాలు లేవు. ఫావిపిరవిర్ అనేది జపాన్ మరియు చైనాలలో ఇన్ఫ్లుఎంజా ఔషధంగా ఉపయోగించబడే ఒక ఔషధం, మరియు ప్రస్తుతం అనేక ఇతర దేశాలలో కోవిడ్-19 తో సహా ఇతర వైరల్ ఇన్ఫెక్షన్లకు చికిత్స చేయడానికి అధ్యయనంలో ఉంది. ఫెవిపిరవిర్ పాల్గొన్న ప్రారంభ అధ్యయనాలు కోవిడ్-19 యొక్క లక్షణాల వ్యవధిని తగ్గించడంలో మరియు రోగుల పునరుద్ధరణకు సహాయపడటంలో మంచి ఫలితాలను చూపించాయి. ఏదేమైనా, ఈ అధ్యయనాలలో కూడా లోపాలు ఉన్నాయి, తక్కువ సంఖ్యలో రోగులు మాత్రమే పాల్గొనడం మరియు అధ్యయన సమూహాల మధ్య వయస్సు వ్యత్యాసాలు ఉండటం వంటివి. అదనంగా, అధ్యయనంలో పాల్గొనేవారు వారి సమూహాలకు (రాండమైజేషన్ అని పిలుస్తారు) మరియు అధ్యయన విషయాలకు యాదృచ్ఛికంగా కేటాయించబడలేదు మరియు వారి వైద్యులు ఇద్దరికీ వారు ఏ చికిత్సలు అందుకున్నారో మరియు అందుకోలేదని తెలుసు. ఈ సమయంలో కోవిడ్-19 కి ఫేవిపిరవిర్ ప్రభావ చికిత్స కాదా అనే దానిపై ఏకాభిప్రాయం ఎందుకు లేదని వివరించడానికి ఇది సహాయపడవచ్చు.\n",
    "Glossary Terms": [
      "reclHhs9L8z7EXbtw",
      "recUrGrnOZ30Msyi8"
    ],
    "Topics": [
      "చికిత్స",
      "ఔషధం"
    ],
    "Other resources": "1\\. కోవిడ్-19 (JAC) కు సంభావ్య చికిత్సగా ఫేవిపిరవిర్ గురించి యాంటీమైక్రోబయల్ కెమోథెరపీ పరిశోధన లేఖ జర్నల్\n2\\. SARS-CoV-2 మరియు కొనసాగుతున్న క్లినికల్ ట్రయల్స్ యొక్క సమీక్ష (ఇంటర్నేషనల్ జర్నల్ ఆఫ్ మాలిక్యులర్ సైన్సెస్)\n3\\. ఇటలీలో కరోనావైరస్ వ్యాధి (కోవిడ్-19): ప్రమాద కారకాల విశ్లేషణ మరియు ప్రతిపాదిత నివారణ కొలతలు (ఔషధం యొక్క సరిహద్దులు)\n4\\. నవల కరోనావైరస్ యొక్క మొదటి 75 రోజులు (SARS-CoV-2) వ్యాప్తి: ఇటీవలి పురోగతులు, నివారణ మరియు చికిత్స (ఇంటర్నేషనల్ జర్నల్ ఆఫ్ ఎన్విరాన్‌మెంటల్ రీసెర్చ్ అండ్ పబ్లిక్ హెల్త్)\n5\\. కోవిడ్-19 కొరకు ఫావిపిరవిర్‌తో ఇంజనీరింగ్ ప్రయోగాత్మక చికిత్స: ఓపెన్-లేబుల్ కంట్రోల్ స్టడీ (ఇంజనీరింగ్)\n",
    "EN Question": [
      "recpt1R0CCrgLqFhO"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Background last edited (Translation)": "2020-08-18T10:02:05.000Z",
    "Experts say last edited (translation)": "2020-08-18T09:57:38.000Z",
    "Last modified": "2020-08-18",
    "How often revision needed": [
      "Bi-weekly"
    ],
    "EN What our experts say": [
      "There is not enough evidence right now to know whether or not favipiravir, also known as Avigan, can help treat COVID-19. Favipiravir is a drug that is used as an influenza medication in Japan and China, and is currently in studies to treat other viral infections, including COVID-19, in many other countries. Early studies involving favipiravir showed promising results in reducing the duration of symptoms of COVID-19 and aiding in the recovery of patients. However, there were shortcomings to these studies as well, like only having a small number of patients involved and the presence of age differences between study groups. Additionally, participants in the study were not randomly assigned to their groups (called randomization) and study subjects and their doctors both knew which treatments they received and didn't receive. This might help explain why there is no consensus as to whether or not favipiravir is an effect treatment for COVID-19 at this time."
    ],
    "EN Background & context": [
      "The context for favipiravir is the same as for avifavir, given that avifavir is a generic form of favipiravir. Favipiravir as a potential COVID-19 treatment has been emerging in visibility given that delivery of the drug to Russian hospitals began in June, following the approval of the Russian Ministry of Health. The approval follows promising but limited studies on favipiravir's accuracy in Russia, carried out in partnership of The Russian Direct Investment Fund (RDIF), Russia’s sovereign wealth fund, and the ChemRar Group. Studies on the drug had also been conducted in China -- with seemingly promising results yet severe study limitations -- as well as in the US, Italy, Japan and India. Favipiravir works by selectively inhibiting RNA polymerase, necessary for viral replication, but data on its efficacy for COVID-19 is still inconclusive. 60,000 doses of the drug are set to be administered by the end of the month, according to RDIF. Trends in Russia's COVID-19 data, and in particular, additional evidence, are needed to determine efficacy. Though only approved for influenza treatment in Japan, the drug has also been tested with varying levels of accuracy for treatment of Ebola, Zika, West Nile virus, yellow fever virus, foot-and-mouth disease virus, and Rift Valley fever, among other diseases. "
    ],
    "EN Glossary": [
      "reccupU786x3cn86Q",
      "recPX0N6FB6koiXCL"
    ],
    "EN Topics": [
      "treatment",
      "medicine"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 and treatment"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-18",
    "Last modified manual": "2020-06-25"
  },
  {
    "id": "recEbGNPR9Gg7y0UN",
    "Question": "యాంటీబయాటిక్స్ వాడకం మరియు కోవిడ్-19 చికిత్స మధ్య ఏదైనా సంబంధం ఉందా?",
    "Status": "Published",
    "Category": "చికిత్స",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & యాంటీబయాటిక్స్",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "యాంటీబయాటిక్స్ యాంటీ బాక్టీరియల్ మందులు, ఇవి బ్యాక్టీరియా పెరుగుదలను తగ్గిస్తాయి లేదా నాశనం చేస్తాయి. బ్యాక్టీరియా వల్ల కలిగే ఇన్‌ఫెక్షన్లకు చికిత్స చేయడానికి వీటిని ఉపయోగిస్తారు. (వైరస్లు మరియు బ్యాక్టీరియా మధ్య వ్యత్యాసాలపై మరింత సమాచారం అదనపు వనరుల విభాగంలో చూడవచ్చు.) కోవిడ్-19 వ్యాధి బాక్టీరియా కాకుండా వైరస్ సంక్రమణ వల్ల సంభవిస్తుంది. కోవిడ్-19 అనేది ఒక రకమైన కరోనావైరస్. కరోనావైరస్లు సాధారణ జలుబు, తీవ్రమైన అక్యూట్ రెస్పిరేటరీ సిండ్రోమ్ (SARS) మరియు మిడిల్ ఈస్ట్ రెస్పిరేటరీ సిండ్రోమ్ (MERS) వంటి వ్యాధులకు కారణమయ్యే వైరస్ల సమూహం. వైరస్లు మరియు బ్యాక్టీరియా భిన్నంగా ఉన్నందున, అవి కలిగించే అనారోగ్యాలను ఒకే రకమైన మందుల ద్వారా చికిత్స చేయలేము. కోవిడ్-19 వంటి వైరల్ ఇన్ఫెక్షన్లకు చికిత్స చేయడానికి యాంటీబయాటిక్స్ ఉపయోగించబడదు.\n",
    "What our experts say": "కోవిడ్-19 ను చికిత్స చేయడానికి లేదా నయం చేయడానికి యాంటీబయాటిక్స్ ఉపయోగించబడవు, కాని అవి కోవిడ్-19 వైరస్ నుండి వచ్చే సమస్యల ఫలితంగా సంభవించే బాక్టీరియల్ ఇన్ఫెక్షన్లకు చికిత్స చేయగలవు. వైరస్లు మరియు బాక్టీరియల్ ఇన్ఫెక్షన్లు వివిధ రకాల అనారోగ్యాలకు కారణమవుతాయి మరియు యాంటీబయాటిక్స్ బ్యాక్టీరియా ఇన్ఫెక్షన్ల చికిత్సలో మాత్రమే ప్రభావవంతంగా ఉంటాయి, కోవిడ్-19 వంటి వైరస్లు కాదు. కోవిడ్-19 ను నివారించడానికి లేదా చికిత్స చేయడానికి యాంటీబయాటిక్స్ ఒక మార్గంగా తీసుకోకూడదు మరియు వైద్యుడు సూచించకపోతే వాటిని తీసుకోకూడదు. కొన్నిసార్లు, కోవిడ్-19 ఉన్న రోగులలో యాంటీబయాటిక్స్ వాడవచ్చు కాని ద్వితీయ బాక్టీరియల్ ఇన్ఫెక్షన్లకు చికిత్స చేయడానికి మాత్రమే.\n",
    "Glossary Terms": [
      "recoFOjFvjwyRGNXb",
      "rec7OLgbZFW89Ilvq",
      "recwgQKLXNzLm4HJu",
      "recFNj4aag3xSf1oC",
      "rechzNM7NajQl4Uxh"
    ],
    "Topics": [
      "యాంటీబయాటిక్స్",
      "బాక్టీరియల్ ఇన్ఫెక్షన్",
      "నివారణ",
      "చికిత్స",
      "వైరస్",
      "ఔషధం"
    ],
    "Other resources": "1\\. కరోనావైరస్లపై ప్రశ్నోత్తరాలు (కోవిడ్-19) (WHO)\n2\\. చైనాలోని వుహాన్‌లో 2019 నవల కరోనావైరస్ న్యుమోనియా యొక్క 99 కేసుల యొక్క ఎపిడెమియోలాజికల్ మరియు క్లినికల్ లక్షణాలు: ఒక వివరణాత్మక అధ్యయనం (ది లాన్సెట్)\n3\\. SARS-CoV-2 మరియు ఇతర శ్వాసకోశ వ్యాధికారక (JAMA నెట్‌వర్క్) మధ్య సహ-సంక్రమణ రేట్లు\n4\\. బ్యాక్టీరియా మరియు వైరస్ మధ్య వ్యత్యాసం (మాయో క్లినిక్)\n",
    "EN Question": [
      "recu8V6IGjMveS5Ku"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T07:41:59.000Z",
    "Experts say last edited (translation)": "2020-08-13T07:41:49.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "Antibiotics are not used to treat or cure COVID-19, but they can treat bacterial infections that can happen as a result of complications from the COVID-19 virus. Viruses and bacterial infections cause different types of illnesses, and antibiotics are only effective in treating bacterial infections, not viruses like COVID-19. Antibiotics should not be taken as a way to prevent or treat COVID-19 and they should not be taken unless prescribed by a doctor. Sometimes, antibiotics might be used in patients with COVID-19 but only to treat secondary bacterial infections. "
    ],
    "EN Background & context": [
      "Antibiotics are antibacterial medications that either slow down or destroy the growth of bacteria. They are used to treat infections that are caused by bacteria. (More information on the differences between viruses and bacteria can be found in the additional resources section.) The COVID-19 disease is caused by an infection with a virus, not a bacteria. COVID-19 is a disease that is a type of coronavirus. Coronaviruses are a group of viruses that cause diseases such as the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). Because viruses and bacteria are different, the illnesses that they cause cannot be treated by the same type of medication. Antibiotics cannot be used to treat viral infections like COVID-19.  "
    ],
    "EN Glossary": [
      "reco5k0tpirgGDeqb",
      "recnFUXyIZy81Rj1I",
      "rechTyFW9yFtRWh8o",
      "recRGHDXxeEnXrS9t",
      "recAFuzwLppTBDIPe"
    ],
    "EN Topics": [
      "antibiotics",
      "bacterial infection",
      "prevention",
      "treatment",
      "virus",
      "medicine"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 & antibiotics "
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-05-26"
  },
  {
    "id": "recjhfQMJCKLh2nbR",
    "Question": "ద్వంద్వ చికిత్సలు ఏమిటి మరియు ప్రస్తుతం కోవిడ్-19 కోసం ఏమైనా అందుబాటులో ఉన్నాయా?",
    "Status": "Published",
    "Source of the question": [
      "న్యూస్‌రూమ్"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "కోవిడ్-19 వ్యాక్సిన్ ప్రస్తుతం లేకపోవడంతో, పరిశోధకులు అత్యవసరంగా ఈ వ్యాధికి చికిత్సల కోసం చూస్తున్నారు. ఈ మేరకు, ప్రస్తుతం ఉన్న ఔషధాల యొక్క విస్తృత శ్రేణి ఉంది (అనగా వివిధ ఆరోగ్య పరిస్థితుల కోసం ఆమోదించబడినది మరియు నియంత్రించబడుతుంది) మరియు ప్రపంచవ్యాప్తంగా కొత్తగా పరీక్షించబడుతున్నాయి. ఈ పరీక్షలు ప్రయోగశాలలు మరియు జంతు మరియు క్లినికల్ అధ్యయనాలలో నిర్వహించబడుతున్నాయి మరియు సమర్థవంతంగా నిరూపించబడిన తరువాత అవి క్లినికల్ ట్రయల్స్‌కు తరలించబడతాయి. ఏక ఔషధాలన్ థెరపీలుగా పిలువబపై అధ్యయనాలతో పాటు, పరిశోధకులు కాంబినేషడే వాటిని పరీక్షిస్తున్నారు, ఇందులో ఒకే వ్యాధికి రెండు లేదా అంతకంటే ఎక్కువ మందులు తీసుకుంటారు. కాంబినేషన్ థెరపీకి కారణం ఏమిటంటే, వేర్వేరు ఔషధాలు వేర్వేరు యంత్రాంగాల ద్వారా పనిచేస్తాయి మరియు ఒకటి కంటే ఎక్కువ సమూహపరచడం వలన చికిత్స యొక్క సామర్థ్యాన్ని పెంచుతుంది, చికిత్స వ్యవధిని తగ్గిస్తుంది మరియు ఔషధ నిరోధకత యొక్క సంభావ్యతను తగ్గిస్తుంది.\n",
    "What our experts say": "\"కాంబినేషన్ ట్రీట్మెంట్స్\" అంటే ఒకే వ్యాధికి చికిత్స చేయడానికి రెండు లేదా అంతకంటే ఎక్కువ మందులను వాడటం. ప్రస్తుతం, కోవిడ్-19 చికిత్సకు అధికారికంగా ఆమోదించబడిన కలయిక చికిత్సలు (ద్వంద్వ చికిత్సలు అని కూడా పిలుస్తారు) లేవు. ఏదేమైనా, నేషనల్ ఇన్స్టిట్యూట్ ఆఫ్ అలెర్జీ అండ్ ఇన్ఫెక్షియస్ డిసీజెస్ డైరెక్టర్ డాక్టర్ ఆంథోనీ ఫౌసీ, జూన్ 23, 2020 న ప్రకటించారు, అయితే కోవిడ్-19 మహమ్మారికి అమెరికా ప్రతిస్పందనపై హౌస్ కమిటీ ముందు సాక్ష్యమిస్తూ, రెమ్‌డెసివిర్‌ను యాంటీ-యాంటీతో కలిపి ఉపయోగిస్తున్నట్లు తాపజనక ఔషధ బారిసిటినిబ్. మిశ్రమ చికిత్స యొక్క సామర్థ్యాన్ని పరీక్షించడానికి మే నుండి ఎన్ఐహెచ్ క్లినికల్ ట్రయల్ జరుగుతోంది, ఫలితాలు ఇంకా విడుదల కాలేదు.అమెరికాలోని ఫెడరల్ డ్రగ్ అడ్మినిస్ట్రేషన్ (ఎఫ్‌డిఎ) నుండి కేవలం మూడు స్వతంత్ర మందులు మాత్రమే అధికారికంగా అత్యవసర వినియోగ అధికారాన్ని (ఇయుఎ) పొందాయి; వీటిలో యాంటీ-వైరల్ రెమెడిసివిర్, యాంటీ-మలేరియా డ్రగ్స్ క్లోరోక్విన్ మరియు హైడ్రాక్సీక్లోరోక్విన్ (ఎఫ్‌డిఎ తరువాత ఒక హెచ్చరిక జారీ చేసింది), మరియు వెంటిలేటర్‌లో ఉన్న రోగులను మత్తులో పడే మందు. (ఈ EUA ఔషధానికి అధికారిక ఆమోదం కలిగి ఉండవు, అయితే అమెరికన్ వైద్యులు క్లోవిక్విన్ మరియు హైడ్రాక్సీక్లోరోక్విన్‌లను కోవిడ్-19 చికిత్సలో ఉపయోగించుకునే అవకాశం వైద్యుడికి ఇతర ఎంపికలు లేకపోతే మరియు రోగులతో చర్చించిన తరువాత కలిగే ప్రమాదాలు. )కలయిక చికిత్సలు ఇంకా ఉపయోగం కోసం అధికారికంగా ఆమోదించబడనప్పటికీ, అవి విస్తృతంగా పరీక్షించబడుతున్నాయి. కాంబినేషన్ థెరపీ పరీక్షించబడటానికి ఒక ఉదాహరణ, లోపినావిర్ మరియు రిటోనావిర్ అనే ఔషధాల యొక్క ద్వంద్వ ఉపయోగం, ఇవి హెచ్ఐవి చికిత్సకు (నయం కాదు) ఉపయోగంలో ఉన్నాయి. ఈ రెండు ఔషధాల కలయికను కలేట్రా బ్రాండ్ పేరుతో పిలుస్తారు. అధ్యయనాలు ఇప్పటికీ సాపేక్షంగా అసంకల్పితంగా ఉన్నాయి, కాని చాలా మంది కోవిడ్-19 ఫలితాలను మెరుగుపరచడానికి కాలేట్రా పనికిరానివని చూపించారు. అయితే, ఒక అధ్యయనం ప్రకారం, రిబావిరిన్ మరియు ఇంటర్ఫెరాన్ బీటా -1 బి అనే మరో రెండు ఔషధలతో తీసుకున్నప్పుడు, వైరస్ రోగి శరీరం నుండి క్లియర్ చేయడానికి తక్కువ సమయం తీసుకుంది. ఈ విచారణ నుండి అనేక పరిమితులు ఉన్నాయి, ఇవి మరింత పరీక్షించాల్సిన అవసరం ఉంది.కాంబినేషన్ థెరపీని పరీక్షించే ఇతర అధ్యయనాలు రెమ్‌డెసివిర్‌తో జతలపై దృష్టి సారించాయి, ఇది ఇప్పటివరకు అత్యంత ఆశాజనకమైన సాక్ష్యాలతో చికిత్సగా ఉంది. బారిసిటినిబ్ అని పిలువబడే యాంటీ ఇన్ఫ్లమేటరీ ఔషధంతో తీసుకుంటే రెమెడెసివిర్ ప్రభావంలో పెరుగుతుందా అని ఒక అధ్యయనం పరీక్షిస్తోంది. మరొకటి రెమెడెసివిర్ కలయికను ఔషధ లెరోన్లిమాబ్ అనే యాంటీవైరల్ తో పరీక్షిస్తోంది, ఇది కొన్ని శోథ నిరోధక ప్రయోజనాలను కలిగి ఉందని కూడా చూపించింది.కోవిడ్-19 చికిత్సకు కొన్ని కాంబినేషన్ థెరపీలు ప్రభావవంతంగా ఉంటే ఈ అధ్యయనాలు మనకు అర్థం చేసుకోవడానికి దగ్గరగా ఉంటాయి.\n",
    "Glossary Terms": [
      "recx9tUvATa2DBHDa"
    ],
    "Topics": [
      "చికిత్స"
    ],
    "Other resources": "1\\. కాంబినేషన్ థెరపీ (సైన్స్ డైరెక్ట్)\n2\\. కోవిడ్-19 కొరకు కాంబినేషన్ థెరపీ, రాజేష్ టి. గాంధీ, MD హంగ్ IFN మరియు ఇతరులను సమీక్షిస్తున్నారు. లాన్సెట్ 2020 మే 8 (NEJM)\n3\\. కోవిడ్-19 (హెల్త్‌లైన్) కోసం టీకాలు మరియు చికిత్సలతో మేము ఎక్కడ ఉన్నాము\n",
    "EN Question": [
      "recFNFFgJEbL489Op"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Background last edited (Translation)": "2020-08-18T10:23:00.000Z",
    "Experts say last edited (translation)": "2020-08-18T10:26:49.000Z",
    "Last modified": "2020-08-18",
    "EN What our experts say": [
      "\"Combination treatments\" are the use of two or more drugs to treat a single disease. Currently, there are no combination treatments (also known as dual treatments) that are officially approved for use to treat COVID-19. However, Dr. Anthony Fauci, director of the National Institute of Allergy and Infectious Diseases, announced on June 23, 2020 while testifying before a House committee on the U.S. response to the COVID-19 pandemic that Remdesivir is being used in combination with anti-inflammatory drug baricitinib. An NIH clinical trial has been underway since May to test the efficacy of the combined treatment, with results not yet released.\n\nOnly three standalone drugs have officially received emergency use authorization (EUA) from the Federal Drug Administration (FDA) in the US; these include the anti-viral remdesivir, anti-malaria drugs chloroquine and hydroxychloroquine (which the FDA later issued a warning for), and a drug used to sedate patients that are on a ventilator. (These EUAs do not constitute a formal approval of the drug, but rather a possibility given to American doctors to use chloroquine and hydroxychloroquine in the treatment of COVID-19 if the doctor has no other options and after discussing with the patients the risks involved.)\n\nThough no combination treatments have yet to be formally approved for use, they are being widely tested. One example of a combination therapy being tested is the dual use of drugs lopinavir and ritonavir, which are in use to treat (not cure) HIV. The combination of these two drugs is known under the brand name Kaletra. Studies are still relatively inconclusive, but most have shown Kaletra to be ineffective for improving COVID-19 outcomes. One study, however, found that when taken with two other drugs — ribavirin and interferon beta-1b — the virus took less time to clear from the patient's body. There are a number of limitations from this trial that warrant further testing. \n\nOther studies testing combination therapy are focusing on pairs with remdesivir, given that it's the treatment with the most promising evidence thus far. One study is testing whether remdesivir increases in effectiveness if taken with an anti-inflammatory drug known as baricitinib. Another is testing the combination of remdesivir with the drug leronlimab, an antiviral that has also has shown to have some anti-inflammatory benefits. \nThese studies will get us closer to understanding if certain combination therapies might be effective for treating COVID-19."
    ],
    "EN Background & context": [
      "Given the current absence of a COVID-19 vaccine, researchers are urgently looking for treatments for the disease. To this end, there is a wide range of both existing drugs (i.e. approved and regulated for different health conditions) and potential new ones being tested globally. These tests are being conducted in laboratories and animal and clinical studies, and once proven effective they are moved onto clinical trials. In addition to studies on singular drugs, researchers are testing what are known as combination therapies, in which two or more drugs are taken to treat a single disease. The rationale for combination therapy is that different drugs work through different mechanisms, and grouping more than one together can increase the treatment's efficacy,  reduce treatment duration, and reduce the likelihood of drug resistance."
    ],
    "EN Glossary": [
      "rec5nIBBaECmAvkrl"
    ],
    "EN Topics": [
      "treatment"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-18",
    "Last modified manual": "2020-07-03"
  },
  {
    "id": "rec7Y7yZKPzYOaUcQ",
    "Question": "వైరస్ యొక్క మూలాలు ఏమిటి?",
    "Status": "Published",
    "Category": "మూలం",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 యొక్క మూలం",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "భారతదేశం",
      "అమెరికా",
      "కెన్యా"
    ],
    "Background and context": "కరోనావైరస్లు వైరస్ల సమూహం, ఇవి వివిధ రకాలైన అనారోగ్యాలకు కారణమవుతాయి, కాని ప్రధానంగా మానవులలో ఎగువ శ్వాసకోశ వ్యాధులు. ఈ అనారోగ్యాలలో సాధారణ జలుబు, తీవ్రమైన అక్యూట్ రెస్పిరేటరీ సిండ్రోమ్ (SARS) మరియు మిడిల్ ఈస్ట్ రెస్పిరేటరీ సిండ్రోమ్ (MERS) ఉన్నాయి. కొన్ని వైరస్లు జంతువులలో ఉద్భవించగలవు మరియు తరువాత మానవులకు సంక్రమించగలవు, వీటితో సహా: వైరస్ ద్వారా కలుషితమైన మాంసం లేదా ఉత్పత్తిని తినడం ద్వారా, గాలి ద్వారా లేదా తాకిన ఉపరితలాన్ని తాకడం ద్వారా సోకిన జంతువు, సోకిన జంతువుతో సన్నిహిత సంబంధం ద్వారా లేదా క్రిమి కాటు ద్వారా. అన్ని వైరస్లు జంతువుల నుండి మానవులకు ఈ అన్ని మార్గాల్లో బదిలీ కావు, ఇది వైరస్ మీద ఆధారపడి ఉంటుంది. వనరుల విభాగంలో దీని గురించి మరింత సమాచారం ఉంది.\n",
    "What our experts say": "కోవిడ్-19 మొట్టమొదటిసారిగా 2019 చివరలో చైనాలోని వుహాన్ నగరంలో కనుగొనబడింది. అప్పటి నుండి ఈ వైరస్ పాక్షికంగా వుహాన్ నగరంలో ఒక పెద్ద మత్స్య మరియు జంతు మార్కెట్లో కనుగొనబడింది, మార్కెట్‌కు వచ్చిన చాలా మంది ప్రజలు అనారోగ్యానికి గురైన తరువాత కోవిడ్-19 గా మనకు ఇప్పుడు తెలిసిన అనారోగ్యం. వుహాన్ నగరంలోని ప్రజలలో ఈ వైరస్ మొదట గుర్తించబడిందని నిర్ధారించడానికి శాస్త్రవేత్తలు జన్యు పరీక్షలను ఉపయోగించగలిగారు. మానవులలో జన్యుశాస్త్రం వలె వైరస్ల జన్యుశాస్త్రంపై పరీక్షలు వాటి మూలాలు గురించి చాలా వెల్లడిస్తాయి.\nజంతువులలో వైరస్ యొక్క మూలం గబ్బిలాలు, ప్రత్యేకంగా గుర్రపుడెక్క గబ్బిలాలు, చైనా లేదా పొరుగు దేశాలైన మయన్మార్, లావోస్ మరియు వియత్నాం నుండి సంభావ్యంగా ఉండాలనే ఆలోచనకు ఇప్పుడు శాస్త్రీయ అధ్యయనాలు మద్దతు ఇస్తున్నాయి. మానవులకు వ్యాప్తి చెందడానికి ముందు ఇంటర్మీడియట్ హోస్ట్ ద్వారా ఈ వైరస్ మానవులకు పంపబడి ఉండవచ్చని శాస్త్రవేత్తలు సూచిస్తున్నారు, అయితే పాంగోలిన్లు మరియు సివెట్స్ సూచించబడినప్పటికీ, హోస్ట్ ఏ జంతువు అయి ఉండవచ్చు అనే దానిపై ఖచ్చితంగా తెలియదు. జూనోటిక్ ట్రాన్స్ఫర్ అని పిలువబడే ఆ సంఘటనకు సంబంధించిన వివరాలను ఇంకా పరిశీలిస్తున్నారు. ప్రపంచ ఆరోగ్య సంస్థ నిపుణులు త్వరలో చైనా వెళ్లి చైనా ఆరోగ్య అధికారులతో కలిసి వైరస్ మూలాన్ని గుర్తించనున్నారు.\n\nఈ ఎంట్రీ జూలై 16, 2020 న కొత్త సమాచారంతో నవీకరించబడింది\n",
    "Glossary Terms": [
      "recjjr2dCTVWwkbO4",
      "rec2UAIP9xLHRNqAP"
    ],
    "Topics": [
      "మూలం",
      "గబ్బిలాలు",
      "వుహాన్",
      "చైనా"
    ],
    "Other resources": "1\\. కోవిడ్-19 (ప్రకృతి) యొక్క క్లినికల్ ఫలితానికి సంబంధించిన వైరల్ మరియు హోస్ట్ కారకాలు\n2\\. కోవిడ్-19 (NIH) యొక్క సహజ మూలానికి జన్యు అధ్యయనం పాయింట్లు\n3\\. జూనోటిక్ వ్యాధులు (యు.ఎస్. సిడిసి)\n4\\. చైనాలోని వుహాన్ (యు.ఎస్. సిడిసి) లో 2019 నవల కరోనావైరస్ (2019-nCoV) వ్యాప్తిపై నవీకరణ మరియు మధ్యంతర మార్గదర్శకం.\n5\\. కరోనావైరస్ వ్యాధి 2019 (కోవిడ్-19) (U.S. CDC)\n6\\. కోవిడ్ -19: చైనా నుండి వచ్చిన కరోనావైరస్ వల్ల కలిగే నవల జూనోటిక్ వ్యాధి: మనకు తెలిసినవి మరియు మనకు తెలియనివి (ఎన్‌సిబిఐ)\n7\\. ఆరు నెలల కరోనావైరస్: రహస్యాలు శాస్త్రవేత్తలు ఇప్పటికీ పరిష్కరించడానికి పరుగెత్తుతున్నారు (ప్రకృతి)\n8\\. అతి పెద్ద రహస్యం: కరోనావైరస్ మూలాన్ని (ప్రకృతి) కనిపెట్టడానికి ఏమి పడుతుంది?\n9\\. పున omb సంయోగం మరియు బలమైన శుద్దీకరణ ఎంపిక (సైన్స్ అడ్వాన్సెస్) ద్వారా SARS-CoV-2 యొక్క ఆవిర్భావం\n10\\. చైనాకు వెళ్లడానికి WHO నిపుణులు (WHO)\n",
    "EN Question": [
      "recqFRWiE9Y6nbUM5"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-07-31T10:31:51.000Z",
    "Experts say last edited (translation)": "2020-08-13T07:40:20.000Z",
    "Last modified": "2020-08-13",
    "How often revision needed": [
      "Monthly"
    ],
    "EN What our experts say": [
      "COVID-19 was first detected in the city of Wuhan, China in late 2019. The virus has since been partially traced back to a large seafood and animal market in the city of Wuhan, after several people who had been to the market became sick with the illness we now know as COVID-19. Scientists were able to use genetic tests to confirm that the virus was first identified in people in the city of Wuhan. Tests on the genetics of viruses, much like genetics in humans, can reveal a lot about their origins. \nThe majority of scientific studies now support the idea that the origin of the virus in animals was bats, specifically horseshoe bats, potentially from China or neighboring countries of Myanmar, Laos and Vietnam. Scientists also suggest that the virus may have been passed to humans through an intermediate host before spreading to humans, but are unsure about what animal the host might have been, though pangolins and civets have been suggested. The details about that event, which is called a zoonotic transfer, are still being investigated. World Health Organization experts will soon travel to China and work with Chinese health officials to identify the source of the virus.\n\nThis entry was updated with new information on July 16, 2020"
    ],
    "EN Background & context": [
      "Coronaviruses are a group of viruses that can cause a variety of different illnesses, but primarily upper-respiratory tract illnesses in humans. These illnesses include the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). Some viruses can originate in animals and later infect humans, and this can happen in a number of different ways, including: by eating meat or produce that has been contaminated by the virus, through the air or by touching a surface that was touched by an infected animal, through close contact with an infected animal, or through insect bites. Not all viruses transfer from animals to humans in all of these ways, it depends on the virus. The resources section contains more information about this. \n"
    ],
    "EN Glossary": [
      "recbQ95pvRq7nP9s3",
      "recFSOdDjQBqJHnZ9"
    ],
    "EN Topics": [
      "origin",
      "bats",
      "Wuhan",
      "China"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "India",
      "Kenya",
      "USA"
    ],
    "EN Category": [
      "Origin"
    ],
    "EN Subcategory": [
      "On: The origin of COVID-19 "
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-07-16"
  },
  {
    "id": "recT82TX94rE65XFa",
    "Question": "శానిటైజర్‌కు ప్రత్యామ్నాయంగా ఆలుమ్ గురించి మనకు ఏమి తెలుసు?",
    "Status": "Published",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 మరియు శానిటైజర్లు",
    "Source of the question": [
      "న్యూస్‌రూమ్"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "క్రిమిసంహారక మందులు లేదా శుభ్రపరిచే ఏజెంట్ల సామర్థ్యాన్ని నిర్ధారించడానికి, ప్రశ్నలోని పదార్ధం బహుళ బ్యాక్టీరియా, వైరస్ మరియు / లేదా శిలీంధ్రాలను చంపగలదని నిర్ధారించడానికి బహుళ పరీక్షలు నిర్వహించాల్సిన అవసరం ఉంది. అలుమ్, కొన్ని అధ్యయనాలలో, బ్యాక్టీరియాను చంపే సామర్థ్యాన్ని చూపించాడు, కాని కోవిడ్-19 వంటి ఎన్వలప్డ్ వైరస్లకు వ్యతిరేకంగా సామర్థ్యాన్ని చూపించలేదు.\n",
    "What our experts say": "\nఅల్యూమ్ (పొటాషియం అలుమ్ లేదా అల్యూమినియం పొటాషియం సల్ఫేట్ అని కూడా పిలుస్తారు) సౌందర్య సాధనాలు, ce షధాలు, ఆహారం మరియు వస్త్రాలలో కూడా విస్తృతంగా ఉపయోగించబడింది, అయితే ఇది వైరస్లకు వ్యతిరేకంగా పరీక్షించబడలేదు. ఆలుమ్ కొన్ని యాంటీమైక్రోబయల్ మరియు యాంటీ ఫంగల్ లక్షణాలను కలిగి ఉన్నప్పటికీ, ఇది శానిటైజర్ లేదా క్రిమిసంహారక మందులకు సమర్థవంతమైన ప్రత్యామ్నాయంగా చూపబడలేదు. యాంటీ-వైరల్ క్రిమిసంహారక మరియు క్లీనర్‌గా అల్యూమ్‌ను ఉపయోగించడం గురించి భవిష్యత్తులో పరిశోధనలు జరిగే అవకాశం ఉంది, అయితే ప్రస్తుత సాహిత్యం EPA List N క్రిమిసంహారక మందులలో ఉన్నవారికి ప్రత్యామ్నాయంగా దాని వాడకానికి మద్దతు ఇవ్వదు. ఉద్భవిస్తున్న వైరల్ వ్యాధికారక.\n",
    "Glossary Terms": [
      "recPqMsvuAGxnqMdM",
      "recRtWWAOpkOhXzvR"
    ],
    "Topics": [
      "అలుమ్",
      "క్రిమిసంహారకాలు",
      "cleaning"
    ],
    "Other resources": "1\\. ఆలమ్ మరియు సుంద్రీ అప్లికేషన్ యొక్క సమీక్ష (ACTA సైంటిఫిక్ మైక్రోబయాలజీ)\n",
    "EN Question": [
      "rec1ozIUD6hRFzkYw"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T09:14:31.000Z",
    "Experts say last edited (translation)": "2020-08-12T11:14:55.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "Alum (also called potassium alum or aluminum potassium sulfate) has been widely used in cosmetics, pharmaceuticals, food, and even textiles, but it has not been tested against viruses. While alum has some antimicrobial and anti fungal properties, it has not been shown to be an effective alternative for sanitizer or disinfectants. It is possible that there might be research, in the future, regarding the use of alum as an anti-viral disinfectant and cleaner, but the current literature does not support its use as an alternative to those on the EPA List N disinfectants with claims against Emerging Viral Pathogens."
    ],
    "EN Background & context": [
      "To ensure the efficacy of disinfectants or cleaning agents, multiple tests need to be conducted to establish that the substance in question can kill multiple bacteria, virus and/or fungi. Alum has, in some studies, shown the ability to kill bacteria, but has not shown efficacy against enveloped viruses like COVID-19."
    ],
    "EN Glossary": [
      "recAFuzwLppTBDIPe",
      "recHytNA8slfllwKF"
    ],
    "EN Topics": [
      "alum",
      "disinfectants",
      "cleaning"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 and sanitizers"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-07-29"
  },
  {
    "id": "recxDDuKjLSvDo6wh",
    "Question": "భారతదేశంలో చికిత్సగా సిఫారసు చేయబడుతున్న కాంపోరా 1 ఎమ్ మరియు ఆర్సెనిక్ ఆల్బమ్ 30 - హోమియోపతిక్ ఇమ్యునిటీ బూస్టర్స్ గురించి మనకు ఏమి తెలుసు?",
    "Status": "Published",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & రోగనిరోధక శక్తి బూస్టర్లు",
    "Source of the question": [
      "న్యూస్‌రూమ్"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "కోవిడ్-19 కి చికిత్సలు అందించడానికి చాలా పరిశోధనలు జరుగుతున్నప్పటికీ, కోవిడ్-19 ఇన్ఫెక్షన్లను నివారించడానికి లేదా చికిత్స చేయడానికి ఒక పద్ధతిగా కర్పూరం 1m మరియు ఆర్సెనిక్ ఆల్బమ్ 30 వంటి హోమియోపతి పద్ధతులను ఉపయోగించుకోవటానికి సహాయక ఫలితాలు కనుగొనబడలేదు. దీనిపై ప్రచురించిన పత్రికలు చారిత్రక వాడకాన్ని నొక్కిచెప్పాయి, అయితే విట్రో అధ్యయనాలు (పరీక్షా గొట్టాలు, పెట్రీ వంటకాలు మరియు ఒక జీవికి వెలుపల మరెక్కడా జరిగే అధ్యయనాలు) లేదా మహమ్మారి సమయంలో సమర్థత యొక్క రుజువులను సూచించలేకపోతున్నాయి.\n",
    "What our experts say": "కాంపోరా 1 ఎమ్ మరియు ఆర్సెనిక్ ఆల్బమ్ 30 ను రోగనిరోధక శక్తిని పెంచేదిగా ఉపయోగించటానికి మద్దతు ఇవ్వడానికి విస్తృతమైన, నిశ్చయాత్మకమైన లేదా ఆబ్జెక్టివ్ డేటా లేదు. కొన్ని చికిత్సా ఎంపికలు మూల్యాంకనం మరియు అధ్యయనం చేయబడినందున WHO మరియు యుఎస్ సిడిసి సహాయక సంరక్షణను సూచిస్తాయి, అయితే వీటిలో ఏవీ హోమియోపతి మందులు లేవు. ఈ సమయంలో, కోవిడ్-19 కి కారణమయ్యే SARS-CoV-2 అనే వైరస్ కోసం ఇది సమర్థవంతమైన చికిత్సగా లేదా రోగనిరోధకతగా సిఫారసు చేయబడలేదు.\n",
    "Glossary Terms": [
      "rec0wJrImHEqwBH7j",
      "recCLDaLunT8RshI3",
      "recjWYBXt1zNLIJc9"
    ],
    "Topics": [
      "కర్పూరం",
      "హోమియోపతిక్",
      "రోగనిరోధక శక్తి పెంచేవి",
      "భారతదేశం"
    ],
    "Other resources": "1\\. కరోనావైరస్ ఇన్ఫెక్షన్ (ARHF) కోసం శరీర రక్షణను సమగ్రంగా బలోపేతం చేయడానికి హోమియోపతి \n2\\. ధృవీకరించబడిన కరోనావైరస్ వ్యాధి (కోవిడ్-19) (US CDC) ఉన్న రోగుల నిర్వహణకు మధ్యంతర క్లినికల్ గైడెన్స్. \n",
    "EN Question": [
      "recUpPiSLjtZ01GPP"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-14T07:58:22.000Z",
    "Experts say last edited (translation)": "2020-08-14T16:42:30.000Z",
    "Last modified": "2020-08-14",
    "EN What our experts say": [
      "There has not been widespread, conclusive, or objective data to support the use of camphora 1m and arsenic album 30 as  immunity boosters. The WHO and U.S. CDC point to supportive care as some therapeutic options are evaluated and studied, but none of these include homeopathic medications. At this time, it is not recommended as an effective treatment or prophylaxis for SARS-CoV-2, the virus that causes COVID-19. "
    ],
    "EN Background & context": [
      "While there is much research ongoing to provide treatments for COVID-19, there has been no supportive findings of utilizing homeopathic methods, like camphor 1m and arsenic album 30, as a method for preventing or treating COVID-19 infections. Journals that have published on this have emphasized historical use but are unable to point to in vitro studies (studies occurring in test tubes, petri dishes, and elsewhere outside a living organism) or substantiated evidence of efficacy during the pandemic. "
    ],
    "EN Glossary": [
      "recXRfJ1kKwVI1gH5",
      "rec9MiUSM1r2HMDYp",
      "recW0Z826AuxEWVeS"
    ],
    "EN Topics": [
      "camphora",
      "homeopathic",
      "India",
      "immunity boosters"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 & immunity boosters"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-06-25"
  },
  {
    "id": "recRdKjLVfs5A9TYt",
    "Question": "కోవిడ్-19 చికిత్సకు అవిఫావిర్ ఔషధము వాడకం గురించి మనకు ఏమి తెలుసు?",
    "Status": "Published",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & అవిఫావిర్",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "రష్యా ఆరోగ్య మంత్రిత్వ శాఖ ఆమోదం పొందిన తరువాత, జూన్లో రష్యన్ ఆసుపత్రులకు ఔషధ సరఫరా ప్రారంభమైనందున, అవీఫావిర్ సంభావ్య కోవిడ్-19 చికిత్సగా కనిపిస్తుంది. రష్యాలో అవిఫావిర్ యొక్క ఖచ్చితత్వంపై ఆశాజనకమైన కానీ పరిమితమైన అధ్యయనాలను ఈ ఆమోదం అనుసరిస్తుంది, ఇది రష్యన్ డైరెక్ట్ ఇన్వెస్ట్మెంట్ ఫండ్ (RDIF), రష్యా యొక్క సార్వభౌమ సంపద నిధి మరియు చెమ్ రార్ గ్రూప్ భాగస్వామ్యంతో జరిగింది. On షధంపై అధ్యయనాలు చైనాలో కూడా జరిగాయి - మంచి ఫలితాలు ఇంకా తీవ్రమైన అధ్యయన పరిమితులతో - అలాగే యుఎస్, ఇటలీ, జపాన్ మరియు భారతదేశాలలో. వైరల్ రెప్లికేషన్‌కు అవసరమైన ఆర్‌ఎన్‌ఏ పాలిమరేస్‌ను ఎంపిక చేసుకోవడం ద్వారా అవిఫావిర్ పనిచేస్తుంది, అయితే కోవిడ్-19 కోసం దాని సమర్థతపై డేటా ఇప్పటికీ అసంకల్పితంగా ఉంది. RDIF ప్రకారం, 60,000 మోతాదుల  ఔషధ ఈ నెలాఖరులోగా నిర్ణయించనున్నారు. రష్యాలో పోకడలు '\n",
    "What our experts say": "అవిఫావిర్, ఫెవిపిరవిర్ యొక్క సాధారణ రూపం, ఇది యాంటీవైరల్ మందు, ఇది ప్రధానంగా ఇన్ఫ్లుఎంజా యొక్క తీవ్రమైన కేసులకు చికిత్స చేయడానికి ఉపయోగిస్తారు. కోవిడ్-19 కోసం ప్రయోగాత్మక చికిత్సగా ప్రస్తుతం అనేక దేశాలలో మందులు అధ్యయనం చేయబడుతున్నాయి, అయితే అవిఫావిర్ వైరస్కు ప్రభావవంతమైన చికిత్స కాదా అని నిర్ధారించడానికి ఇంకా తగినంత ఆధారాలు మన వద్ద లేవు.\n\nఇటీవల రష్యాలో, సాంప్రదాయ అధ్యయనాలు సాధారణంగా అవసరమయ్యే దానికంటే తక్కువ మంది వ్యక్తులతో వేగవంతమైన, స్వల్పకాలిక క్లినికల్ ట్రయల్‌ను ఉపయోగించడం ద్వారా కోవిడ్-19 చికిత్సగా ఆరోగ్య మంత్రిత్వ శాఖ ఆమోదించింది. ఏదేమైనా, ఈ అధ్యయనం పీర్-రివ్యూ జర్నల్‌లో ప్రచురించబడలేదు కాబట్టి డేటా, పద్ధతులు మరియు ఇతర అధ్యయన లక్షణాలు ఇంకా ఇతర శాస్త్రవేత్తలచే విమర్శించబడలేదు లేదా అంచనా వేయబడలేదు.\n\nఈ పరిశోధన ఇప్పటికీ దేశంలో జరుగుతున్నప్పటికీ, రష్యా యొక్క ప్రాథమిక ఫలితాలు అవిఫావిర్ ప్రజలు వైరస్ బారిన పడిన రోజులను తగ్గించడానికి మరియు ప్రజలు అనారోగ్యంతో ఉన్నప్పుడు హై-గ్రేడ్ జ్వరాలను ఎదుర్కొనే సమయాన్ని తగ్గించడానికి సహాయపడతాయని సూచించారు.\nకానీ మరిన్ని అధ్యయనాలు పూర్తయ్యే వరకు మరియు ఎక్కువ మొత్తంలో డేటా అవిఫావిర్ యొక్క సామర్థ్యాన్ని మరియు భద్రతను ప్రదర్శించగలదు వరకు, ఈ మందు కోవిడ్-19 చికిత్సకు సహాయపడుతుందో లేదో తెలుసుకోవడానికి మాకు తగినంత సమాచారం లేదు.\n",
    "Glossary Terms": [
      "rec5QqyXJm9MglEbV"
    ],
    "Topics": [
      "చికిత్స"
    ],
    "Other resources": "1\\. కరోనావైరస్ థెరపీ (RDIF) లో ఫావిపిరవిర్ ఔషధ  ప్రభావం యొక్క క్లినికల్ ట్రయల్స్ యొక్క మొదటి మధ్యంతర ఫలితాలను RDIF మరియు ChemRar ప్రకటించాయి \n2\\. బ్రేకింగ్ వ్యూస్ - కరోనా క్యాపిటల్: టెక్ వైవిధ్యం, CNN యొక్క మధ్య వయస్సు (రాయిటర్స్) \n3\\. రష్యా మొదటి ఆమోదం పొందిన కోవిడ్-19 డ్రగ్ ఇన్ఫెక్షన్లు పాస్ 500,000 (NYT) గా 4. 60,000 మోతాదుల అవిఫావిర్, కోవిడ్-19 చికిత్స జూన్లో పంపిణీ చేయబడుతుంది (EPR) \n",
    "EN Question": [
      "recESQ72kwFjyWXWi"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-14T16:55:39.000Z",
    "Experts say last edited (translation)": "2020-08-14T16:53:04.000Z",
    "Last modified": "2020-08-14",
    "How often revision needed": [
      "Monthly"
    ],
    "EN What our experts say": [
      "Avifavir, a generic form of favipiravir, is an antiviral medication primarily used to treat severe cases of influenza. This medication is currently being studied in several countries as a potential experimental treatment for COVID-19, but we do not yet have enough evidence to determine whether or not Avifavir is an effective treatment for the virus. \n\nRecently in Russia, the health ministry approved the medication's use as a COVID-19 treatment by using an accelerated, short-term form of clinical trial with fewer people involved than traditional studies normally require. However, this study has not been published in a peer-reviewed journal so the data, methods, and other study characteristics have yet to critiqued or evaluated by other scientists.\n\nThough this research is still occurring in the country, Russia's preliminary results suggested Avifavir might help reduce the number of days people are infected with the virus and shorten the duration of time people experience high-grade fevers while sick. \nBut until more studies are completed and a greater amount of data can demonstrate Avifavir's efficacy and safety, we do not have enough information to determine whether or not this medication can help treat COVID-19."
    ],
    "EN Background & context": [
      "Avifavir as a potential COVID-19 treatment has been emerging in visibility given that delivery of the drug to Russian hospitals began in June, following the approval of the Russian Ministry of Health. The approval follows promising but limited studies on Avifavir's accuracy in Russia, carried out in partnership of The Russian Direct Investment Fund (RDIF), Russia’s sovereign wealth fund, and the ChemRar Group. Studies on the drug had also been conducted in China — with seemingly promising results yet severe study limitations — as well as in the US, Italy, Japan and India. Avifavir works by selectively inhibiting RNA polymerase, necessary for viral replication, but data on its efficacy for COVID-19 is still inconclusive. 60,000 doses of the drug are set to be administered by the end of the month, according to RDIF. Trends in Russia's COVID-19 data, and in particular, additional evidence, are needed to determine efficacy. "
    ],
    "EN Glossary": [
      "recMUR0P3EECMwfrv"
    ],
    "EN Topics": [
      "treatment"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 & avifavir"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-07-03"
  },
  {
    "id": "recgABCodtNT0js4V",
    "Question": "అధ్యయనం ముందస్తు ముద్రణ అని అర్థం ఏమిటి?",
    "Status": "Published",
    "Category": "రీసెర్చ్",
    "Subcategory": "సంబంధిత విషయాలు: ప్రీ-ప్రింట్ అధ్యయనాలు",
    "Source of the question": [
      "న్యూస్‌రూమ్"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "అధిక నాణ్యత, చెల్లుబాటు అయ్యే, ముఖ్యమైన, అసలైనదిగా మరియు శాస్త్రీయ పత్రికలో ప్రచురించడానికి అనువైనదిగా పరిగణించబడటానికి, అధ్యయనాలు పీర్-రివ్యూ ప్రాసెస్‌ను పూర్తి చేయాలి. ఈ ప్రచురించిన అధ్యయనాలు క్లినికల్ పద్ధతులు మరియు ప్రజారోగ్య ప్రవర్తనను ప్రభావితం చేయగలవు కాబట్టి, ఈ ప్రక్రియ a ప్రతి అధ్యయనం ప్రతి పత్రిక యొక్క కఠినమైన అవసరాలను తీర్చగలదని నిర్ధారించడానికి వడపోత, పీర్ సమీక్షల ద్వారా వెళ్ళిన తర్వాత అనేక అధ్యయనాలు అంగీకరించబడవు లేదా ప్రచురించబడవు. ప్రీ-ప్రింట్ అధ్యయనాలు ఇంకా పీర్-రివ్యూ ప్రాసెస్‌లో ఉత్తీర్ణత సాధించలేదు కాబట్టి శాస్త్రవేత్తలు ఏదైనా డ్రా చేయవద్దని హెచ్చరిస్తున్నారు ప్రీ-ప్రింట్ అధ్యయనాల నుండి తీర్మానాలు.\nతోటివారి సమీక్ష మరియు ప్రచురణ ప్రక్రియలు సమయం తీసుకుంటాయి, తరచూ సమర్పణ మరియు ప్రచురణల మధ్య సంవత్సరానికి పైగా ఉంటాయి. ఈ ప్రక్రియ కూడా చాలా పోటీగా ఉంటుంది.\nపీర్-సమీక్షించిన కథనాలు శాస్త్రీయ సమాచార మార్పిడి యొక్క విశ్వసనీయ రూపాన్ని అందిస్తాయి. మీకు ఈ అంశం గురించి తెలియకపోయినా లేదా ఒక నిర్దిష్ట అధ్యయనాన్ని రచించిన శాస్త్రవేత్తలైనా, శాస్త్రీయ నాణ్యత యొక్క కొన్ని ప్రమాణాలకు అనుగుణంగా మీరు పీర్-సమీక్షించిన పనిని విశ్వసించవచ్చు. శాస్త్రీయ జ్ఞానం సంచితమైనది మరియు దానిపై ఆధారపడి ఉంటుంది కాబట్టి, ఈ నమ్మకం చాలా ముఖ్యమైనది.\nఒక పత్రికకు ప్రీ-ప్రింట్ అధ్యయనాన్ని సమర్పించిన తరువాత, జర్నల్ యొక్క సంపాదకులు వ్యాసాన్ని అదే రంగంలో పనిచేసే అనేక ఇతర శాస్త్రవేత్తలకు పంపుతారు (అనగా, పీర్ సమీక్ష యొక్క \"\" తోటివారు \"\"). ఆ సమీక్షకులు వ్యాసంపై అభిప్రాయాన్ని అందిస్తారు మరియు అధ్యయనం ప్రచురించబడేంత నాణ్యమైనదని వారు భావిస్తున్నారా లేదా అని ఎడిటర్‌కు తెలియజేస్తారు. రచయితలు వారి వ్యాసాన్ని సవరించవచ్చు మరియు దానిని పరిశీలన కోసం తిరిగి సమర్పించవచ్చు. మంచి శాస్త్రీయ ప్రమాణాలకు అనుగుణంగా ఉన్న వ్యాసాలు (ఉదా., ఈ రంగంలో ఇతర పనులను గుర్తించి, నిర్మించడం, తార్కిక తార్కికం మరియు చక్కగా రూపొందించిన అధ్యయనాలపై ఆధారపడటం, సాక్ష్యాలతో వాదనలను బ్యాకప్ చేయడం మొదలైనవి) మాత్రమే ప్రచురణకు అంగీకరించబడతాయి.\n",
    "What our experts say": "ప్రీ-ప్రింట్ స్టడీస్ అనేది చాలా శాస్త్రీయ పత్రికలు ప్రచురణకు అవసరమయ్యే పీర్-రివ్యూ ప్రాసెస్ ద్వారా పూర్తి కాని అధ్యయనాలు.\nప్రీ-ప్రింట్లు కొత్త డేటా మరియు సమాచారాన్ని అందిస్తాయి, ఇది మహమ్మారిలో ముఖ్యమైనది. అయితే ముందస్తు ముద్రణ అధ్యయనంలో వివరాలు: అధ్యయనం ఎలా రూపొందించబడింది మరియు నిర్వహించబడింది, ఏ నమూనా పరిమాణాలు చేర్చబడ్డాయి, ఏ అంచనాలు జరిగాయి మరియు లెక్కలు ఎలా జరిగాయి, పత్రిక యొక్క సమీక్షకులు మరియు సంపాదకులు పరిశీలించలేదు. ప్రీ-ప్రింట్ అధ్యయనాన్ని పరిశీలించే ప్రక్రియ ఏమిటంటే, పీర్-రివ్యూ ప్రాసెస్‌లో ఉంటుంది. ప్రీ-ప్రింట్ కథనాలను ప్రచురించే చాలా వెబ్‌సైట్లు ఈ కథనాలను వార్తలలో స్థాపించబడిన సమాచారంగా నివేదించవద్దని లేదా క్లినికల్ ప్రాక్టీస్ లేదా ఆరోగ్య సంబంధిత ప్రవర్తనకు మార్గనిర్దేశం చేయడానికి ఉపయోగించవద్దని సూచిస్తున్నాయి.\nఅధ్యయనాలు సమీక్షకులచే పరిశీలించబడే వరకు, అవి వాస్తవంగా సరైనవిగా భావించకూడదు లేదా ఏదైనా చర్యలను తెలియజేయకూడదు.\n",
    "Glossary Terms": [
      "recj9hMmgmvR0oCff"
    ],
    "Topics": [
      "ప్రీ-ప్రింట్",
      "అధ్యయనాలు",
      "పద్ధతులు",
      "తోటివారి సమీక్ష"
    ],
    "Other resources": "1\\. medRxiv: ఆరోగ్య శాస్త్రాల ప్రిప్రింట్ సర్వర్ (medRxiv)\n2\\. ప్రిప్రింట్లు అంటే ఏమిటి, మరియు అవి రచయితలకు ఎలా ప్రయోజనం చేకూరుస్తాయి? (AJE స్కాలర్)\n",
    "EN Question": [
      "recf6cuE8pK9p9UeO"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-07-31T12:09:55.000Z",
    "Experts say last edited (translation)": "2020-07-31T12:08:14.000Z",
    "Last modified": "2020-07-31",
    "EN What our experts say": [
      "Pre-print studies are studies that have been completed but haven't gone through the peer-review process that most scientific journals require for publishing.\nPre-prints provide new data and information, which is important in a pandemic. However the details in a pre-print study, such as: how the study was designed and conducted, what sample sizes were included, what assumptions were made, and how calculations were done, have not been scrutinized by the journal's reviewers and editors. The process of scrutinizing a pre-print study is what the peer-review process consist of. Most websites that publish pre-print articles suggest that these articles should not be reported in the news as established information or used to guide clinical practice or health-related behavior. \nUntil the studies are scrutinized by reviewers, they should not be assumed to be factually correct or inform any actions."
    ],
    "EN Background & context": [
      "To be considered high quality, valid, significant, original, and suitable for publication in a scientific journal, studies must complete a peer-review process. As these published studies could potentially influence clinical practices and public health behaviour, this process acts as a filter to ensure every study meets the strict requirements of each journal, causing many studies not to be accepted or published once they go through peer reviews. Pre-print studies have not yet passed the peer-review process so scientists urge caution not to draw any conclusions from pre-print studies. \nThe peer review and publication processes are time-consuming, frequently involving more than a year between submission and publication. The process is also highly competitive. \nPeer-reviewed articles provide a trusted form of scientific communication. Even if you are unfamiliar with the topic or the scientists who authored a particular study, you can trust peer-reviewed work to meet certain standards of scientific quality. Since scientific knowledge is cumulative and builds on itself, this trust is particularly important.\nAfter submission of a pre-print study to a journal, the journal's editors send the article to several other scientists who work in the same field (i.e., the \"peers\" of peer review). Those reviewers provide feedback on the article and tell the editor whether or not they think the study is of high enough quality to be published. The authors may then revise their article and resubmit it for consideration. Only articles that meet good scientific standards (e.g., acknowledge and build upon other work in the field, rely on logical reasoning and well-designed studies, back up claims with evidence, etc.) are accepted for publication.\n"
    ],
    "EN Glossary": [
      "rec8sQHhdcKiEVR9f"
    ],
    "EN Topics": [
      "Pre-print",
      "studies",
      "methodologies",
      "peer-review"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Research"
    ],
    "EN Subcategory": [
      "On: Pre-print studies"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-07-31",
    "Last modified manual": "2020-06-14"
  },
  {
    "id": "recN5EPDGr3rmysv8",
    "Question": "కోవిడ్-19 ను నివారించడానికి, చికిత్స చేయడానికి లేదా నయం చేయడానికి హైడ్రాక్సీక్లోరోక్విన్ ఉపయోగించడం గురించి శాస్త్రీయ సాహిత్యం ఏమి చెబుతుంది?",
    "Status": "Published",
    "Category": "చికిత్స",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & హైడ్రాక్సీక్లోరోక్విన్",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "భారతదేశం"
    ],
    "Background and context": "హైడ్రాక్సీక్లోరోక్విన్ అనేది మలేరియాను నివారించడానికి లేదా చికిత్స చేయడానికి ప్రస్తుతం సూచించిన మందు, ఇది ఒక అంటు వ్యాధి, ఇది దోమల నుండి మానవులకు వ్యాపిస్తుంది. ఇది రుమటాయిడ్ ఆర్థరైటిస్ మరియు లూపస్ లకు చికిత్సగా సూచించబడుతుంది, ఇవి రెండూ స్వయం ప్రతిరక్షక వ్యాధులు.\nకోవిడ్-19 వంటి తెలియని వైరస్ను ఎదుర్కొన్నప్పుడు మరియు నిర్దిష్ట టీకా మరియు చికిత్స లేకుండా, ఇప్పటికే అందుబాటులో ఉన్న మందులలో ఒకటి చూడటం మరియు వాటిలో ఏదైనా ప్రభావవంతంగా ఉందో లేదో వైద్యపరంగా పరీక్షించడం. వారి నష్టాలు, ప్రయోజనాలు మరియు దుష్ప్రభావాలు ఇప్పటికే అధ్యయనం చేయబడినందున (భద్రతా పరీక్షలను విస్మరించడానికి అనుమతించకుండా), ఇది పరిశోధనను వేగవంతం చేస్తుంది. వీటిలో ఒకటి హైడ్రాక్సీక్లోరోక్విన్.\nకోవిడ్-19 చికిత్సలను కనుగొనటానికి ప్రయత్నించినప్పుడు, ఆసుపత్రిలో చేరిన రోగులపై హైడ్రాక్సీక్లోరోక్విన్ పరీక్షించబడింది. ఏదేమైనా, ఈ పరిశోధన యొక్క ఫలితాలు కోవిడ్-19 చికిత్సకు హైడ్రాక్సీక్లోరోక్విన్‌ను సిఫారసు చేయడానికి తగిన సాక్ష్యాలను సూచించవు. అదే సమయంలో, కొన్ని పరిశోధన అధ్యయనాలు కోవిడ్-19 చికిత్సలో హైడ్రాక్సీక్లోరోక్విన్ వాడకంతో సంబంధం ఉన్న కొన్ని తీవ్రమైన ప్రతికూల పరిణామాలను (తీవ్రమైన గుండె లయ సమస్యలను కలిగి ఉన్నాయి) చూపించాయి. మరిన్ని అధ్యయనాలు జరుగుతున్నాయి.\n",
    "What our experts say": "కోవిడ్-19 కి చికిత్సలుగా క్లోరోక్విన్ మరియు హైడ్రాక్సీక్లోరోక్విన్ ఎంత సురక్షితమైనవి మరియు ప్రభావవంతంగా ఉన్నాయో కొనసాగుతున్న క్లినికల్ ట్రయల్స్ పరీక్షిస్తున్నాయి. ఇప్పటివరకు, క్లినికల్ ట్రయల్స్ మరియు శాస్త్రీయ విశ్లేషణలు ఈ ఔషధ ప్రయోగం యొక్క చికిత్సను చికిత్సగా చూపించే అధిక నాణ్యత గల సాక్ష్యాలను ఉత్పత్తి చేయలేదు మరియు కొన్ని అధ్యయనాలు హైడ్రాక్సీక్లోరోక్విన్‌తో చికిత్స పొందిన ఆసుపత్రిలో చేరిన రోగులలో అధిక ప్రతికూల సంఘటనలను (గుండె సమస్యలతో సహా) నివేదించాయి. విషయాల ప్రకారం, హైడ్రాక్సీక్లోరోక్విన్ కోవిడ్-19 కు గుర్తించబడిన నివారణ, చికిత్స లేదా నివారణ కాదు.\nఈ సందర్భంలో, ఈ ఔషధ ప్రయోగం తీసుకోవడం వలన ప్రజలు కరోనావైరస్ బారిన పడకుండా నిరోధించవచ్చో లేదో తెలుసుకోవడానికి పరిశోధన అధ్యయనాలు జరుగుతున్నాయి. ఇతర అధ్యయనాలు ఇప్పటికీ అనారోగ్యం యొక్క వివిధ దశలలో చికిత్సగా of షధం యొక్క సమర్థత మరియు భద్రతను పరిశీలిస్తున్నాయి, పెద్ద సంఖ్యలో రోగులతో యాదృచ్ఛిక నియంత్రిత పరీక్షలతో సహా.\nప్రపంచవ్యాప్తంగా, కొన్ని దేశాలు ముందుకు సాగాయి మరియు కోవిడ్-19 చికిత్స కోసం క్లోరోక్విన్ లేదా హైడ్రాక్సీక్లోరోక్విన్‌కు అధికారం ఇచ్చాయి. ఈ నిర్ణయం మార్చి 2020 లో చైనా మరియు ఫ్రాన్స్ నుండి వస్తున్న కొన్ని ప్రాథమిక ఫలితాలను అనుసరిస్తుంది, ఇక్కడ కొన్ని చిన్న క్లినికల్ ట్రయల్స్ మందుల పరిమిత విజయాన్ని చూపించాయి.\n\nయునైటెడ్ స్టేట్స్‌లో, మార్చి 27, 2020 న, కోవిడ్-19 చికిత్స కోసం అత్యవసర పరిస్థితుల్లో క్లోరోక్విన్ మరియు హైడ్రాక్సీక్లోరోక్విన్‌లను ఉపయోగించడానికి ఫుడ్ అండ్ డ్రగ్ అడ్మినిస్ట్రేషన్ (ఎఫ్‌డిఎ) ప్రత్యేక అనుమతి (ఎమర్జెన్సీ ఆథరైజేషన్ యూజ్) మంజూరు చేసింది. ఇది of షధానికి అధికారిక ఆమోదం ఇవ్వలేదు, అయితే అమెరికన్ వైద్యులు క్లోవిక్విన్ మరియు హైడ్రాక్సీక్లోరోక్విన్‌లను కోవిడ్-19 చికిత్సలో ఉపయోగించుకునే అవకాశం వైద్యుడికి ఇతర ఎంపికలు లేకపోతే మరియు రోగులతో చర్చించిన తరువాత కలిగే ప్రమాదాలు. కోవిడ్-19 కోసం అత్యవసర పరిస్థితుల్లో క్లోరోక్విన్ మరియు హైడ్రాక్సీక్లోరోక్విన్‌లను ఉపయోగించడానికి జూన్ 15, 2020 న, US FDA రద్దు చేసింది, ఈ మందులు కోవిడ్-19 చికిత్సలో ప్రభావవంతంగా ఉండటానికి అవకాశం లేదని మరియు తీవ్రమైన గుండె ప్రతికూల సంఘటనలు మరియు ఇతర తీవ్రమైన దుష్ప్రభావాలను హైలైట్ చేస్తుంది అధ్యయనాలలో నివేదించబడింది.\n",
    "Glossary Terms": [
      "recco8gpj38l6ZYVb",
      "recdVy4basHA5B6gf",
      "recnUEbOWCy1mpy83",
      "recczII5g6TYRVp9g"
    ],
    "Topics": [
      "నివారణ",
      "చికిత్స",
      "నయం ",
      "హైడ్రాక్సీక్లోరోక్విన్"
    ],
    "Other resources": "1\\. క్లోరోక్విన్ మరియు హైడ్రాక్సీక్లోరోక్విన్ (యు.ఎస్. ఎఫ్డిఎ) కోసం అత్యవసర వినియోగ అధికారాన్ని ఎఫ్‌డిఎ రద్దు చేసింది.\n2\\. హాస్పిటల్ సెట్టింగ్ వెలుపల కోవిడ్-19 కోసం హైడ్రాక్సీక్లోరోక్విన్ లేదా క్లోరోక్విన్ వాడకం లేదా గుండె రిథమ్ సమస్యల ప్రమాదం కారణంగా క్లినికల్ ట్రయల్ (FDA)\n3\\. రీసెర్చ్ పేపర్: ప్రధానంగా తేలికపాటి నుండి మోడరేట్ కరోనావైరస్ వ్యాధి ఉన్న రోగులలో హైడ్రాక్సీక్లోరోక్విన్ 2019: ఓపెన్ లేబుల్, రాండమైజ్డ్ కంట్రోల్డ్ ట్రయల్ (BMJ)\n4\\. మైల్డ్-టు-మోడరేట్ కోవిడ్ -19 (NEJM) లో అజిత్రోమైసిన్తో లేదా లేకుండా హైడ్రాక్సీక్లోరోక్విన్\n5\\. నాన్-హ్యూమన్ ప్రైమేట్స్ (ప్రకృతి) లో SARS-CoV-2 సంక్రమణకు వ్యతిరేకంగా హైడ్రాక్సీక్లోరోక్విన్ వాడకం\n6\\. కోవిడ్-19 (U.S. CDC) ఉన్న రోగులకు పరిశోధనా చికిత్సలు\n7\\. పరిశోధన నవీకరణ: ప్రారంభ కోవిడ్-19 (AIM) తో నాన్ హాస్పిటలైజ్డ్ పెద్దలలో హైడ్రాక్సీక్లోరోక్విన్\n8\\. ట్రయల్ అప్‌డేట్: కోవిడ్-19 ఉన్న ఆసుపత్రిలో చేరిన రోగులలో హైడ్రాక్సీక్లోరోక్విన్ ప్రభావం: బహుళ-కేంద్రం, యాదృచ్ఛిక, నియంత్రిత ట్రయల్ నుండి ప్రాథమిక ఫలితాలు. (MedRxiv)\n9\\. ట్రయల్ అప్‌డేట్: కోవిడ్-19 (రికవరీ ట్రయల్) ఉన్న ఆసుపత్రిలో చేరిన రోగులలో హైడ్రాక్సీక్లోరోక్విన్ వాడకం వల్ల క్లినికల్ ప్రయోజనం లేదు.\n10\\. \"\" కారుణ్య ఉపయోగం \"\" (U.S. FDA) గురించి సమాచారం\n11\\. రీసెర్చ్ పేపర్: ఎ రాండమైజ్డ్ ట్రయల్ ఆఫ్ హైడ్రాక్సీక్లోరోక్విన్ కోవిడ్ -19 (NEJM) కొరకు పోస్ట్ ఎక్స్పోజర్ ప్రొఫిలాక్సిస్\nకోవిడ్-19 యొక్క చికిత్స లేదా రోగనిరోధకత కొరకు హైడ్రాక్సీక్లోరోక్విన్ లేదా క్లోరోక్విన్: ఎ లివింగ్ సిస్టమాటిక్ రివ్యూ (AIM)\n13\\. పరిశోధనా పత్రం: ప్రధానంగా తేలికపాటి నుండి మితమైన కొరోనావైరస్ వ్యాధి ఉన్న రోగులలో హైడ్రాక్సీక్లోరోక్విన్ 2019: ఓపెన్ లేబుల్, రాండమైజ్డ్ కంట్రోల్డ్ ట్రయల్ (BMJ)\n14\\. పరిశోధనా పత్రం: న్యూయార్క్ స్టేట్ (జామా) లో కోవిడ్-19 ఉన్న రోగులలో ఆసుపత్రి మరణాలతో హైడ్రాక్సీక్లోరోక్విన్ లేదా అజిత్రోమైసిన్ తో చికిత్స సంఘం\n15\\. పరిశోధనా పత్రం: కోవిడ్ -19 (NEJM) తో ఆసుపత్రిలో చేరిన రోగులలో హైడ్రాక్సీక్లోరోక్విన్ యొక్క పరిశీలనా అధ్యయనం\n",
    "EN Question": [
      "rechQWZ1ctlJ81Vxn"
    ],
    "Variation of the answer depending on country of residence": "అవును - కొన్ని దేశాలు తమ చికిత్సా ప్రోటోకాల్‌లో క్లోరోక్విన్ మరియు హైడ్రాక్సీక్లోరోక్విన్‌లను చేర్చాయి, అయినప్పటికీ ప్రపంచ ఆరోగ్య సంస్థ దీనిని క్లినికల్ ట్రయల్ ఫలితాల కోసం ఎదురుచూస్తున్నందున దీనిని చికిత్సగా గుర్తించలేదు.\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T07:46:06.000Z",
    "Experts say last edited (translation)": "2020-08-13T07:44:45.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "Ongoing clinical trials are testing how safe and effective chloroquine and hydroxychloroquine are as treatments for COVID-19. So far, clinical trials and scientific analyses have not produced high quality evidence showing efficacy of these medications as a treatment, and some studies have even reported higher rates of adverse events (including cardiac issues) in hospitalized patients treated with hydroxychloroquine. As things stand, hydroxychloroquine is not a recognized prevention, treatment or cure for COVID-19.\nIn this context, there are research studies underway to find out whether taking this medication can prevent people from getting infected with coronavirus once they have been exposed. Other studies are still investigating the efficacy and safety of the drug as a treatment at different stages of the illness, including randomized controlled trials with a large number of patients enrolled.\nAround the world, some countries have moved ahead and authorized chloroquine or hydroxychloroquine for the treatment of COVID-19 despite limited clinical evidence supporting its efficacy. This decision follows some preliminary results coming out of China and France in March 2020, where a few small clinical trials showed limited success of the medication.\nIn the Unites States, on March 27th 2020, the Food and Drug Administration (FDA) has granted a special permission (Emergency Authorization Use) to use chloroquine and hydroxychloroquine in emergency situations for treatment of COVID-19. This did not constitute a formal approval of the drug, but rather a possibility given to American doctors to use chloroquine and hydroxychloroquine in the treatment of COVID-19 if the doctor has no other options and after discussing with the patients the risks involved. On June 15th 2020, the U.S. FDA has revoked the special permission to use chloroquine and hydroxychloroquine in emergency situations for COVID-19 citing that these drugs are unlikely to be effective in treating COVID-19 and highlighting serious cardiac adverse events and other serious side effects reported in studies."
    ],
    "EN Background & context": [
      "Hydroxycloroquine is a medication currently prescribed for preventing or treating malaria, an infectious disease that can be transmitted to humans from mosquitos. It is also prescribed as a treatment for rheumatoid arthritis and lupus, which are both autoimmune diseases.\nWhen faced with an unknown virus like COVID-19 and without a specific vaccine and treatment, one of the best medical strategies is to look among the medications already available and clinically tested to see if any of them are effective. As their risks, benefits, and side effects have already been studied (without allowing safety tests to be ignored), this could speed up research. One of these is hydroxychloroquine. \nWhen trying to find treatments for COVID-19, hydroxychloroquine was tested on hospitalized patients. However, the results from this research do not represent evidence significant enough to recommend hydroxychloroquine for treating COVID-19. At the same time, some research studies have also shown some serious negative consequences (incl. serious heart rhythm problems) associated with the use of hydroxychloroquine in the treatment of COVID-19. More studies are underway.\n"
    ],
    "EN Glossary": [
      "recM4p8QOERmuESKr",
      "recAiJYWSxD5F1Lz1",
      "recJ1c8DQQVGmXfzM",
      "recjILnexcCRlyBIb"
    ],
    "EN Topics": [
      "prevention",
      "treatment",
      "cure",
      "hydroxychloroquine"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN Category": [
      "Treatment"
    ],
    "EN Subcategory": [
      "On: COVID-19 & hydroxychloroquine"
    ],
    "EN Variation of the answer depending on country of residence": [
      "Yes - some countries have included chloroquine and hydroxychloroquine in their treatment protocol despite the fact that the World Health Organization has not recognized it as a treatment as they await further clinical trial results."
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-07-31"
  },
  {
    "id": "recxHype7A5IeDWpA",
    "Question": "కోవిడ్-19 మతిమరుపు అంటే ఏమిటి?",
    "Status": "Published",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "ఇటీవలి అధ్యయనాలు కోవిడ్-19 రోగులలో మతిమరుపు యొక్క ధోరణిని చూపించాయి, వయస్సు లేదా లింగం కోసం ముందడుగు లేకుండా. తరచుగా, ఇది కేంద్ర నాడీ వ్యవస్థలో కనిపిస్తుంది. దురదృష్టవశాత్తు, 75% మతిమరుపు కేసులలో డాక్యుమెంటేషన్ తరచుగా తప్పిపోతుంది, ఇది కోవిడ్-19 సంబంధిత సంఘటనల గుర్తింపు కోసం సవాలుగా ఉంది. ఆసుపత్రిలో చేరిన రోగులలో కోవిడ్-19 మతిమరుపు ఒక ధోరణి అని మరింత పరిశోధనలు సూచిస్తున్నందున, డాక్యుమెంటేషన్ సంభవిస్తుందని నిర్ధారించాల్సిన అవసరం ఉంది.\n",
    "What our experts say": "కోవిడ్-19 మతిమరుపు ఆకస్మికంగా మానసిక అవాంతరాలను కలిగి ఉన్న రోగులలో సంభవిస్తుంది, ఇది గందరగోళానికి దారితీస్తుంది మరియు వారి పర్యావరణం మరియు ప్రస్తుత స్థితికి సంబంధించి ఖచ్చితమైన అవగాహన లేకపోవడం. డెలిరియం అనేది మానసిక సామర్ధ్యాలలో మార్పు, దీనివల్ల స్పష్టంగా ఆలోచించలేకపోవడం, అవగాహన తగ్గడం మరియు తరచుగా భావోద్వేగ మార్పులు. డెలిరియం తరచుగా రోగులలో వేగంగా సంభవిస్తుంది మరియు తరచూ తీవ్రమైన లేదా దీర్ఘకాలిక అనారోగ్యం, జీవక్రియలో మార్పులు (ఆహారాన్ని శక్తిగా మార్చే మీ శరీరంలో ప్రతిచర్యలు మరియు ప్రక్రియలు), అంటువ్యాధులు మరియు ఇతర కారకాలకు కారణమవుతాయి. వయస్సుతో సంబంధం లేకుండా, కోవిడ్-19 రోగులలో 1/3 మంది మతిమరుపు యొక్క లక్షణాలను అభివృద్ధి చేయగలరని పరిశోధకులు మరియు వైద్యులు ఇటీవల దృష్టిని ఆకర్షించారు. ఇటీవలి అధ్యయనాలు, అయితే, ఆసుపత్రిలో చేరిన రోగులలో 20-30% మందిలో అనారోగ్య రోగులలో (60-70% పైకి) అధిక రేట్లు ఉన్నాయి. మతిమరుపు ఎక్కువ కాలం ఆసుపత్రిలో ఉండటానికి దారితీస్తుంది, ఇది సమస్యలకు ప్రమాదాన్ని పెంచుతుంది.\n",
    "Glossary Terms": [
      "recDLKCqlwIQKleEG"
    ],
    "Topics": [
      "లక్షణాలు"
    ],
    "Other resources": "1\\. కోవిడ్-19 డెలిరియం రీసెర్చ్ పేపర్, (క్రిటికల్ కేర్) \n2\\. డెలిరియం: కోవిడ్-10 పాండమిక్ పజిల్ (ఏజ్ ఏజింగ్) లో తప్పిపోయిన భాగం\n",
    "EN Question": [
      "rec5CB2EhWwQ6bTAh"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-14T05:12:24.000Z",
    "Experts say last edited (translation)": "2020-08-14T05:12:12.000Z",
    "Last modified": "2020-08-14",
    "EN What our experts say": [
      "COVID-19 delirium occurs in patients who have a sudden onset of mental disturbances that results in confusion and a lack of accurate perceptions regarding their environment and current state. Delirium itself is a change in mental abilities that results in the inability to think clearly, reduced awareness, and often emotional shifts. Delirium often occurs rapidly in patients and is frequently attributed to severe or chronic illness, changes in metabolism (the reactions and processes in your body that convert food into energy), infections, and other factors. Researchers and doctors have been drawing attention to the fact that regardless of age, potentially 1/3 of COVID-19 patients can develop symptoms of delirium. More recent studies have seen delirium in 20-30% of hospitalized patients with higher rates occurring in critically ill patients (upwards of 60-70%). For example, Vanderbilt University Medical Center launched a study in July 2020 that will study delirium, among other impacts on the brain, in patients who have been hospitalized with COVID-19. The researchers share that in previous studies of intensive care patients similar to COVID-19 patients, 33-50% experience dementia. Delirium can lead to longer hospital stays, which increases the risk for complications. \n\nThis entry was updated with new information on August 20, 2020."
    ],
    "EN Background & context": [
      "Recent studies have shown a concerning trend of delirium in COVID-19 patients, without predisposition for age or gender. Often, this manifests in the central nervous system. Unfortunately, documentation is often missed in 75% of delirium cases, which has been challenging for the identification of COVID-19 related incidents. As more research is pointing to COVID-19 delirium being a trend in hospitalized patients, there is a need to ensure documentation occurs. "
    ],
    "EN Glossary": [
      "recBBELvoZKXpdyST",
      "recU4JuZ6HJpfe2ZK"
    ],
    "EN Topics": [
      "symptoms"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-08-20"
  },
  {
    "id": "recuClScJD4aP21f2",
    "Question": "కోవిడ్ -19  పై విటమిన్ సి ప్రభావం ఏమిటి?",
    "Status": "Published",
    "Category": "చికిత్స, నయం, నివారణ",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్ -19 & విటమిన్ సి",
    "Source of the question": [
      "న్యూస్‌రూమ్",
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా",
      "కెనడా",
      "దక్షిణ ఆఫ్రికా"
    ],
    "Background and context": "విటమిన్ సి (ఆస్కార్బిక్ ఆమ్లం) ఒక ముఖ్యమైన విటమిన్, ఇది శరీరంలో జరిగే సహజ ప్రక్రియలలో భాగం, ఇది రోగనిరోధక పనితీరుకు మద్దతు ఇస్తుంది, రక్తనాళాల నిర్మాణాన్ని నిర్వహిస్తుంది, మంటను నియంత్రిస్తుంది మరియు వైద్యం చేయడంలో సహాయపడుతుంది. విటమిన్ సి సహజంగా రకరకాల పండ్లు మరియు కూరగాయలలో లభిస్తుంది (అనగా నారింజ, మామిడి, మిరియాలు, కివి, స్ట్రాబెర్రీ, టమోటాలు), మరియు వాటిని ఆహారంలో కూడా కలుపుతారు. విటమిన్ సి సాధారణంగా అనుబంధంగా తీసుకుంటారు (తరచుగా పిల్ లేదా పౌడర్ గా). విటమిన్ సి మందులు సాధారణంగా సురక్షితమైనవిగా పరిగణించబడుతున్నప్పటికీ, దుష్ప్రభావాలు వికారం, తిమ్మిరి, యాసిడ్ రిఫ్లక్స్ మరియు మూత్రపిండాల్లో రాళ్ల ప్రమాదం ఎక్కువగా ఉంటాయి.\n\nకోవిడ్-19 ఉన్న రోగులకు విటమిన్ సి మందులు మదింపు చేయబడుతున్నాయి, ఎందుకంటే విటమిన్ సి ఎవరికైనా జలుబు ఉన్న సమయాన్ని కొద్దిగా తగ్గిస్తుందని మరియు జలుబు యొక్క తీవ్రతను తగ్గిస్తుందని తేలింది, అయితే పరిశోధన అస్పష్టంగా ఉంది మరియు చాలా అధ్యయనాలు మాత్రమే ఉన్నాయి తక్కువ విటమిన్ సి స్థితి (లోపం) ఉన్న రోగులకు ప్రయోజనం చూపబడింది. విటమిన్ సి తీసుకోవడం జలుబును నివారిస్తుందనే ఆలోచనకు మద్దతు ఇవ్వడానికి శాస్త్రీయ ఆధారాలు లేవు.\n\nవిటమిన్ సి లోపం రోగనిరోధక వ్యవస్థ ఎలా పనిచేస్తుందో ప్రభావితం చేస్తుంది మరియు అంటువ్యాధులతో పోరాడే వ్యక్తి సామర్థ్యాన్ని తగ్గిస్తుంది. వైవిధ్యమైన ఆహారం ఉన్న చాలా మందికి విటమిన్ సి లోపం సాధారణం కాదు; అయినప్పటికీ ధూమపానం చేసేవారు, గర్భిణీ స్త్రీలు, వృద్ధులు మరియు పెద్ద గాయాలు కలిగిన వ్యక్తులు (అనగా కాలిన గాయాలు) ఎక్కువ ప్రమాదంలో ఉన్నారు.\n\nఈ ఎంట్రీ ఆగస్టు 4, 2020 న కొత్త సమాచారంతో నవీకరించబడింది\n",
    "What our experts say": "విటమిన్ సి తీసుకోవడం కోవిడ్-19 ను నిరోధించగలదని లేదా నయం చేస్తుందని సూచించడానికి ఎటువంటి శాస్త్రీయ ఆధారాలు లేవు; మరియు అధ్యయనాలు జరుగుతున్నప్పటికీ, కోవిడ్-19 చికిత్సలో భాగంగా విటమిన్ సి తీసుకోవటానికి సిఫారసు చేయడానికి తగినంత శాస్త్రీయ ఆధారాలు లేవు, అది స్టడీ ప్రోటోకాల్‌లో భాగం తప్ప. కోవిడ్-19 తో మరియు లేకుండా చాలా అనారోగ్య రోగులకు విటమిన్ సి సాధ్యమైన కాంబినేషన్ థెరపీ (ఇతర మందులు లేదా చికిత్సలతో ఉపయోగించే చికిత్స) గా పరీక్షించబడుతోంది- ముఖ్యంగా పెద్ద ఇన్ఫెక్షన్లు మరియు సెప్సిస్ ఉన్నవారికి. కోవిడ్-19 ఉన్న రోగులపై విటమిన్ సి మందుల ప్రభావంపై అధ్యయనాలు కొనసాగుతున్నాయి.\n\nఈ ఎంట్రీ ఆగస్టు 4, 2020 న కొత్త సమాచారంతో నవీకరించబడింది\n",
    "Glossary Terms": [
      "rec9gq1cxvc0FrTp7"
    ],
    "Topics": [
      "విటమిన్ సి",
      "రోగనిరోధక వ్యవస్థ",
      "నివారణ"
    ],
    "Other resources": "1\\. కోవిడ్-19 (కరోనావైరస్) పురాణాలను తొలగించడం (మాయో క్లినిక్)\n2\\. సాధారణ జలుబు (ఎన్‌సిబిఐ) ను నివారించడానికి మరియు చికిత్స చేయడానికి విటమిన్ సి\n3\\. విటమిన్ సి మరియు ఇమ్యూన్ ఫంక్షన్ (ఎన్‌సిబిఐ)\n4\\. విటమిన్ సి (మాయో క్లినిక్)\n",
    "EN Question": [
      "recQZ5Gya03eOGb8l"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T07:29:47.000Z",
    "Experts say last edited (translation)": "2020-08-13T07:25:21.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "There is no scientific evidence to suggest that taking vitamin C will prevent against or cure COVID-19; and, though studies are underway, there is not enough scientific evidence to recommend taking vitamin C as part of a treatment for COVID-19 unless it is part of a study protocol. Vitamin C is being tested as a possible combination therapy (a treatment used with other medications or therapies) for very ill patients with and without COVID-19- particularly those with major infections and sepsis. Studies of the effect of vitamin C supplements on patients with COVID-19 are ongoing. \n\nThis entry was updated with new information on August 4, 2020"
    ],
    "EN Background & context": [
      "Vitamin C (ascorbic acid) is an important vitamin that is part of natural processes that happen in the body that support immune function, maintain blood vessel structure, control inflammation, and help with healing. Vitamin C is naturally found in a variety of fruits and vegetables (i.e. oranges, mangoes, peppers, kiwi, strawberries, tomatoes), and it is also added to foods to help preserve them for a longer shelf-life. Vitamin C is commonly taken as a supplement (often as a pill or powder). While vitamin C supplements are typically considered to be safe, side effects can include nausea, cramps, acid reflux, and an increased risk of kidney stones. \n\nVitamin C supplements are being evaluated for patients with COVID-19 because vitamin C has been shown to slightly shorten the length of time that someone has a cold, and may reduce the severity of a cold, but the research is unclear and most studies have only shown a benefit for patients who have a low vitamin C status (deficiency). There is no scientific evidence to support the idea that taking vitamin C prevents colds.\n\nVitamin C deficiency does affect how the immune system works and may reduce a person’s ability to fight infections. Vitamin C deficiency is not common for most people with a varied diet; however smokers, pregnant women, older adults, and people with major injuries (i.e. burns) are at increased risk.\n\nThis entry was updated with new information on August 4, 2020"
    ],
    "EN Glossary": [
      "recOMUWrX4F2d53iC"
    ],
    "EN Topics": [
      "vitamin C",
      "immune system",
      "prevention"
    ],
    "EN Source of the question": [
      "Newsroom",
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA",
      "Canada",
      "South Africa"
    ],
    "EN Category": [
      "Treatment, Cure, Prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & vitamin C"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-08-04"
  },
  {
    "id": "reczOoY6GHeEHjiwR",
    "Question": "సూర్య స్నానం మరియు కోవిడ్-19 చుట్టూ తాజా పరిశోధన ఏమిటి?",
    "Status": "Published",
    "Category": "నివారణ",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & సూర్య స్నానం",
    "Source of the question": [
      "న్యూస్‌రూమ్",
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా",
      "కెనడా"
    ],
    "Background and context": "కోవిడ్-19 ను నివారించడానికి లేదా చికిత్స చేయడానికి ఒక మార్గంగా సన్ బాత్ చేసే వ్యక్తులపై ఇటీవలి వార్తా కథనాలు మరియు అధ్యయనాలు దృష్టి సారించాయి. కోవిడ్-19 ను ఎదుర్కోవడంలో సన్ బాత్ ప్రభావవంతంగా ఉందని ఎటువంటి ఆధారాలు లేవు.\nఅతినీలలోహిత లేదా UV కిరణాలు సూర్యకాంతిలో ఉండే విద్యుదయస్కాంత వికిరణం. సూర్యరశ్మి మూడు రకాల UV కిరణాలను విడుదల చేస్తుంది: UVA, UVB మరియు UVC. UVC అత్యధిక శక్తిని కలిగి ఉంది మరియు వాతావరణం ద్వారా ఫిల్టర్ చేయబడుతుంది కాబట్టి ఇది భూమి యొక్క ఉపరితలం చేరుకోదు.\nఏదేమైనా, UVC కిరణాలు UV శానిటైజింగ్ బల్బులు వంటి కొన్ని మానవ నిర్మిత వనరుల నుండి కూడా రావచ్చు మరియు వైద్య పరికరాలు మరియు ఉపరితలాలను క్రిమిసంహారక చేయడానికి ఆసుపత్రుల వంటి ఇండోర్ సెట్టింగులలో ఉపయోగించవచ్చు. ఎందుకంటే యువిసి ఈ మూడింటిలో ఎక్కువ శక్తిని కలిగి ఉంది మరియు దాని శక్తి వైరస్ల లోపల జన్యు పదార్థాన్ని నాశనం చేస్తుంది. వైరస్లలోని జన్యు పదార్ధం వైరస్ యొక్క పునరుత్పత్తి, అభివృద్ధి లేదా ప్రవర్తనను నియంత్రించగల సమాచారాన్ని కలిగి ఉంటుంది. కానీ కృత్రిమ UVC కిరణాలు మానవులకు చాలా ప్రమాదకరమైనవి మరియు ఘోరమైనవి మరియు ఉపరితలాలు మరియు వస్తువులను క్రిమిసంహారక చేయడానికి ప్రొఫెషనల్ సెట్టింగుల వెలుపల ఉపయోగించకూడదు.\nసాధారణ సూర్యకాంతి విషయానికొస్తే, సూర్యుడు సూక్ష్మక్రిములను చంపగలడు, సూర్యరశ్మి ద్వారా వస్తువులను క్రిమిసంహారక చేయడం 100% ప్రభావవంతంగా ఉండదు మరియు చాలా సమయం పడుతుంది మరియు చాలా మంది గృహ వినియోగదారులు ఈ ప్రక్రియలో తమ వస్తువులు పూర్తిగా క్రిమిసంహారకమయ్యాయని నిర్ధారించలేరు. . పరిమాణం, పదార్థం మొదలైనవాటిని బట్టి వస్తువులను క్రిమిసంహారక చేయడానికి సూర్యరశ్మికి వేర్వేరు సమయం అవసరమని అధ్యయనాలు చెబుతున్నాయి. అందువల్ల సూర్యరశ్మికి గురికావడం సాధారణ గృహ వస్తువులను క్రిమిసంహారక చేయడానికి సిఫార్సు చేయబడిన పరిష్కారం కాదు.\n",
    "What our experts say": "ఏ సమయంలోనైనా మిమ్మల్ని సూర్యుడికి బహిర్గతం చేయడం వల్ల కోవిడ్-19 ను మరొక వ్యక్తికి వ్యాప్తి చేయకుండా లేదా మరొక వ్యక్తి నుండి కోవిడ్-19 ను పట్టుకోకుండా ఎవరైనా నిరోధించలేరు. సూర్యరశ్మికి దీర్ఘకాలికంగా గురికావడం చాలా హానికరం మరియు చర్మ క్యాన్సర్ ప్రమాదాన్ని పెంచుతుంది. ప్రస్తుతానికి, కోవిడ్-19 ను నివారించడానికి లేదా చికిత్స చేయడానికి సన్ బాత్ యొక్క స్పష్టమైన ప్రయోజనం లేదు.\n",
    "Glossary Terms": [
      "rec4pTANNdZRJrcAy"
    ],
    "Topics": [
      "అల్ట్రా వాయిలెట్",
      "UV",
      "సూర్యకాంతి"
    ],
    "Other resources": "1\\. కరోనావైరస్ వ్యాధి (కోవిడ్-19) ప్రజలకు సలహా: మిత్ బస్టర్స్ (WHO)\n2\\. అతినీలలోహిత వికిరణం మరియు INTERSUN ప్రోగ్రామ్ (WHO)\n3\\. కరోనావైరస్ మగ్గాలు, మాస్క్ కొరత ప్రామిసింగ్ అప్రోచ్ (NYT) కు పెరుగుతుంది\n4\\. కరోనావైరస్ వ్యాధి 2019 సంక్రమణ మరియు మరణాల నివారణలో విటమిన్ డి పాత్ర (వృద్ధాప్య క్లినికల్ మరియు ప్రయోగాత్మక పరిశోధన)\n5\\. తీవ్రమైన శ్వాసకోశ ఇన్ఫెక్షన్లను నివారించడానికి విటమిన్ డి భర్తీ: వ్యక్తిగత పాల్గొనే డేటా యొక్క క్రమబద్ధమైన సమీక్ష మరియు మెటా-విశ్లేషణ (BMJ)\n6\\. SARS-CoV-2 మనుగడ మరియు క్రిమిసంహారకపై వేగవంతమైన సాక్ష్యం సారాంశం మరియు డబుల్-హిట్ ప్రాసెస్ (medRxiv) ఉపయోగించి పునర్వినియోగ PPE ప్రోటోకాల్\n",
    "EN Question": [
      "recrNXw7eBw8czwGW"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T07:34:33.000Z",
    "Experts say last edited (translation)": "2020-08-13T07:34:24.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "Exposing yourself to the sun for any period of time does not prevent anyone from spreading COVID-19 to another person or catching COVID-19 from another person. Long-term exposure to sunlight can be very damaging and increase your risk of skin cancer. As of now, there is no clear benefit of sunbathing for preventing or treating COVID-19. \n"
    ],
    "EN Background & context": [
      "Recent news articles and studies have focused on people sunbathing as a way to prevent or treat COVID-19. There has been no evidence that sunbathing is effective at combatting COVID-19. \nUltraviolet or UV rays are a form of electromagnetic radiation, present in sunlight. Sunlight emits three kinds of UV rays: UVA, UVB, and UVC. UVC has the highest energy and is filtered by the atmosphere so it does not reach the Earth's surface.\nHowever, UVC rays can also come from some man-made sources, such as UV sanitizing bulbs, and be used in indoor settings, such as hospitals, to disinfect medical equipment and surfaces. This is because UVC has the most energy of the three, and its energy can destroy the genetic material inside viruses. The genetic material in viruses includes information that can control the reproduction, development or behaviour of the virus. But artificial UVC rays are extremely dangerous and deadly to humans and should not be used outside of professional settings to disinfect surfaces and objects.\nAs for the general sunlight, while the sun can kill germs, disinfecting items through sunlight would not be 100% effective and would take a very long time and most household users would not be able to confirm that their items had been fully disinfected during this process. Studies have shown that there are different lengths of time of sun exposure needed for items to be disinfected depending on size, material, etc. Exposure to sunlight is therefore not a recommended solution for disinfecting routine household items. "
    ],
    "EN Glossary": [
      "recjOgLIjiAbiBH5F"
    ],
    "EN Topics": [
      "ultraviolet",
      "UV",
      "sunlight"
    ],
    "EN Source of the question": [
      "Newsroom",
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA",
      "Canada"
    ],
    "EN Category": [
      "Prevention"
    ],
    "EN Subcategory": [
      "On: COVID-19 & sunbathing"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No\t\t"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No\t"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-05-29"
  },
  {
    "id": "recZ0eA5hjfzfCzlq",
    "Question": "కోవిడ్-19 యొక్క లైంగిక వ్యాపించడం సంబంధించి తాజా పరిశోధన ఏమిటి?",
    "Status": "Published",
    "Category": "వ్యాపించడం",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & లైంగిక వ్యాపించడం",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా",
      "మెక్సికో"
    ],
    "Background and context": "వైరస్లు వ్యాప్తి చెందడానికి అనేక మార్గాలు ఉన్నాయి. కొన్ని వైరస్లు శారీరక సంబంధం లేదా స్పర్శ ద్వారా, లాలాజల మార్పిడి వంటి శారీరక ద్రవాల ద్వారా లేదా గాలి ద్వారా వ్యాప్తి చెందుతాయి. ఇతర వైరస్లు పేలు లేదా దోమల నుండి కాటు ద్వారా, వైరస్ను తీసుకువెళ్ళే లేదా కలుషితమైన ఆహారం మరియు నీటి ద్వారా వ్యాప్తి చెందుతాయి. కొన్ని ఇతర వైరస్లను లైంగిక సంపర్కం ద్వారా లేదా శారీరక ద్రవాల ద్వారా కలుషితమైన సూదులను పంచుకోవడం ద్వారా పంచుకోవచ్చు.\n",
    "What our experts say": "లైంగిక వ్యాప్తికి సంబంధించిన పత్రాలు ఏవీ లేవు. ప్రస్తుతం అందుబాటులో ఉన్న సాక్ష్యాల ఆధారంగా, మాట్లాడటం, దగ్గు మరియు తుమ్ము వంటి శ్వాసకోశ పనులు కాని శారీరక ద్రవాల ద్వారా కోవిడ్-19 వ్యక్తి నుండి వ్యక్తికి వ్యాపించగలదా అని నిపుణులకు తెలియదు. పరిశోధనా అధ్యయనంలో నమూనాలను అందించిన 38 మందిలో 6 మంది వీర్య నమూనాలలో కోవిడ్-19 కు కారణమయ్యే వైరస్ యొక్క జాడలు కనుగొనబడినందున దీని చుట్టూ కొంత గందరగోళం ఏర్పడుతుంది. అధ్యయనం ప్రకారం, ఆరుగురిలో నలుగురికి వ్యాధి సోకింది, ఇద్దరు కోలుకుంటున్నారు. కోవిడ్-19 లైంగికంగా వ్యాపిస్తుందని దీని అర్థం కాదు. వైరస్ యొక్క జాడలు ఇతర శారీరక ద్రవాలు మరియు మలం నమూనాలలో కూడా కనుగొనబడ్డాయి, అయితే లైంగిక వ్యాప్తి ద్వారా వైరస్ వ్యక్తి నుండి వ్యక్తికి వ్యాపించగలదా అనేది అస్పష్టంగా ఉంది.\n",
    "Glossary Terms": [
      "rec0qVfMby5wl0Bts"
    ],
    "Topics": [
      "వీర్యం",
      "STD",
      "STI",
      "లైంగిక వ్యాపించడం",
      "కోవిడ్-19"
    ],
    "Other resources": "1\\. కరోనావైరస్ వ్యాధి 2019 (JAMA) తో పురుషులలో వీర్య పరీక్షల క్లినికల్ లక్షణాలు మరియు ఫలితాలు\n",
    "EN Question": [
      "recllQqVLGnigxKql"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-07-31T09:06:46.000Z",
    "Experts say last edited (translation)": "2020-08-13T07:32:54.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "There have been no documented cases of sexual transmission. Based on the evidence available right now, experts do not know whether COVID-19 can spread from person to person through bodily fluids that are not respiratory functions like talking, coughing and sneezing. Some confusion around this could be because traces of the virus that causes COVID-19 were found in the semen samples of 6 out of 38 men who provided samples in a research study. According to the study, four of the six men were still infected, while two were recovering. This does not mean that COVID-19 is sexually transmitted. Traces of the virus have also been found in other bodily fluids and stool samples, but it is unclear whether the virus can spread from person to person through sexual transmission."
    ],
    "EN Background & context": [
      "There are a number of different ways that viruses can be transmitted. Some viruses can spread through physical contact or touch, through bodily fluids such as the exchange of saliva, or through the air. Other viruses might be transmitted through bites from ticks or mosquitos, who carry the virus, or through food and water that are contaminated. Some other viruses can be shared through sexual contact, or by sharing needles that have been contaminated by bodily fluids. "
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "semen",
      "COVID-19",
      "sexual transmission",
      "STD",
      "STI"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA",
      "Mexico"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & sexual transmission"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-05-27"
  },
  {
    "id": "rec05AIwJD6qaRRkK",
    "Question": "కోవిడ్-19 రక్తం మరియు ప్రసరణపై ఎలాంటి ప్రభావం చూపుతుంది?",
    "Status": "Published",
    "Source of the question": [
      "న్యూస్‌రూమ్"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "కోవిడ్-19 ఉన్న పిల్లలు బహుళ వ్యవస్థ మంటతో, ముఖ్యంగా గుండె, పిరితిత్తులు మరియు మెదడు చుట్టూ ఉన్న సందర్భాలు కూడా ఉన్నాయి. కోవిడ్-19 ఉన్న వయోజన రోగులు గుండె సంబంధిత పరిస్థితులను లేదా ముందుగా ఉన్న గుండె సమస్యలకు సంబంధించిన సమస్యలను అభివృద్ధి చేయగలరని కొన్ని ఆధారాలు ఉన్నాయి, ఇది సంక్రమణ ఫలితంగా గుండె దెబ్బతినే ఆందోళనలకు దారితీస్తుంది.\n",
    "What our experts say": "కోవిడ్-19 ఇన్ఫెక్షన్లు రక్తం గడ్డకట్టే ప్రమాదం ద్వారా రక్తం మరియు ప్రసరణపై ప్రభావం చూపుతాయి. రక్తం గడ్డకట్టడం అనేది రక్తం యొక్క ఒక సమూహం, ఇది పాక్షిక-ఘన లేదా జెల్ లాంటి స్థితిలో ఏర్పడుతుంది. ఇటీవలి అధ్యయనాలు కోవిడ్-19 రోగుల రక్తం గడ్డకట్టే ధోరణిని కనుగొన్నాయి. తీవ్రమైన అనారోగ్యంతో ఉన్న కోవిడ్-19 రోగులలో 20-30% మందికి రక్తం గడ్డకట్టడం ఉందని నెదర్లాండ్స్ మరియు ఫ్రాన్స్ నుండి జరిపిన అధ్యయనాలు కనుగొన్నాయి, ఇది ప్రమాదకరమైనది. ఈ రక్తప్రసరణ సమస్యలు మరియు గడ్డకట్టడం యొక్క ఫ్రీక్వెన్సీ చాలా, కాళ్ళు వాపు, దద్దుర్లు దారి మందులు వాస్కులర్ యాక్సెస్, మరియు మరణాన్ని సవాలు చేయవచ్చు. కోవిడ్-19 అనుబంధ రక్తం గడ్డకట్టడం వంటి తీవ్రమైన గడ్డకట్టడం మరియు ప్రసరణ సమస్యలు తేలికపాటి లక్షణాలతో కాకుండా తీవ్రమైన అనారోగ్య రోగులలో ఎక్కువగా సంభవిస్తాయి.\n",
    "Glossary Terms": [
      "rec0xpdZZzo6B08yq"
    ],
    "Topics": [
      "సమస్య",
      "లక్షణాలు"
    ],
    "Other resources": "1\\. కరోనావైరస్ రక్తం-గడ్డకట్టే రహస్యం తీవ్రతరం చేస్తుంది (ప్రకృతి) \n2\\. కోవిడ్ -19 మరియు కోగులోపతి: తరచుగా అడిగే ప్రశ్నలు (ASH) \n3\\. తల్లిదండ్రుల కోసం: పిల్లలలో మల్టీసిస్టమ్ ఇన్ఫ్లమేటరీ సిండ్రోమ్ (MIS-C) కోవిడ్-19 (యుఎస్ సిడిసి) తో సంబంధం కలిగి ఉంది \n",
    "EN Question": [
      "rec5mweIOKMurWcRK"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-14T16:47:56.000Z",
    "Experts say last edited (translation)": "2020-08-14T16:46:20.000Z",
    "Last modified": "2020-08-14",
    "EN What our experts say": [
      "COVID-19 infections can have an impact on blood and circulation through an increased risk of blood clotting. Blood clots are a clump of blood that has formed into a semi-solid or even gel-like state. Recent studies have found a concerning trend in blood clotting of COVID-19 patients. Studies from the Netherlands and France found that 20-30% of critically ill COVID-19 patients had blood clots, which can be dangerous. Many of these circulatory issues and the frequency of clots can lead to rashes, swelling of the legs, challenges in vascular access for medications, and even death. Severe clotting and circulatory issues, like COVID-19 associated blood clots, tend to occur more in severely ill patients rather than those with mild symptoms. "
    ],
    "EN Background & context": [
      "There have also been cases of children with COVID-19 presenting with a multi system inflammation, especially around the heart, lung, and brain. There has been some evidence that adult patients with COVID-19 can develop heart-related conditions or complications related to pre-existing cardiac issues, leading to concerns for heart damage as a result of the infection. "
    ],
    "EN Glossary": [
      "reciKuzcOIBjSFsU4"
    ],
    "EN Topics": [
      "complication",
      "symptoms"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-07-03"
  },
  {
    "id": "recf8UnGKq7am5esB",
    "Question": "ప్రస్తుతం ఇతర అంటు వ్యాధుల గురించి ఆరోగ్య నిపుణులు ఎందుకు ఆందోళన చెందుతున్నారు?",
    "Status": "Published",
    "Category": "వ్యాపించడం",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & అంటు వ్యాధి వ్యాప్తి",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "కోవిడ్-19 మహమ్మారి మలేరియా, క్షయ లేదా పోలియో వంటి అంటు వ్యాధులను పరిష్కరించే ఇతర బలమైన ఆరోగ్య కార్యక్రమాల యొక్క స్థితిస్థాపకతను పరీక్షిస్తోందని ప్రపంచ ఆరోగ్య సంస్థ గుర్తించింది. కోవిడ్-19 ప్రతిస్పందన వైపు వనరులు మారడం వలన తక్కువ మరియు మధ్య-ఆదాయ దేశాలలో వ్యాక్సిన్ కార్యక్రమాలు దెబ్బతినే ప్రమాదం ఉంది.\n",
    "What our experts say": "కోవిడ్-19 మహమ్మారి మరియు దాని భారీ సంఖ్యపై పునరుద్ధరించిన దృష్టి తక్కువ మరియు మధ్య-ఆదాయ దేశాలలో ఇతర అంటు వ్యాధి కార్యక్రమాల గురించి ఆరోగ్య నిపుణులను ఆందోళనకు గురిచేసింది, ఉప-సహారా ఆఫ్రికాలో పురుగుమందుల చికిత్స చేసిన బెడ్‌నెట్‌ల పంపిణీ లేదా సాధారణ టీకా కార్యక్రమాలు భారతదేశం. ప్రపంచ ఆరోగ్య సంస్థ విడుదల చేసిన కొత్త మోడలింగ్ విశ్లేషణ ప్రకారం, బెడ్‌నెట్ పంపిణీ ప్రచారానికి అంతరాయం ఏర్పడటం వల్ల 2018 లో మరణాల సంఖ్యతో పోలిస్తే 2020 లో మలేరియా మరణాల సంఖ్య రెట్టింపు అవుతుంది (చెత్త సందర్భంలో). కోవిడ్-19 మహమ్మారిపై వనరులు కేంద్రీకృతమై ఉన్నప్పటికీ, ఇప్పటికే ఉన్న టీకా కార్యక్రమాలు లేదా ఇతర వెక్టర్ నియంత్రణ కార్యక్రమాలు (ఇండోర్ స్ప్రేయింగ్ లేదా పురుగుమందుల చికిత్స చేసిన బెడ్‌నెట్ పంపిణీ ప్రచారం వంటివి) ఇతర అంటు వ్యాధుల నివారణకు వేగవంతం చేయాలని ఆరోగ్య నిపుణులు హెచ్చరిస్తున్నారు.\n",
    "Glossary Terms": [
      "rec0qVfMby5wl0Bts",
      "recWQJuVIltMsRXSb"
    ],
    "Topics": [
      "వ్యాపించడం",
      "సంక్రమణ",
      "వ్యాప్తి"
    ],
    "Other resources": "1\\. ఉప-సహారా ఆఫ్రికా (డబ్ల్యూహెచ్‌ఓ) లో మలేరియా నుంచి ప్రాణాలను కాపాడటానికి దేశాలు త్వరగా వెళ్లాలని డబ్ల్యూహెచ్‌ఓ కోరారు.\n",
    "EN Question": [
      "rec74MaH5G2VOowuC"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-14T05:10:41.000Z",
    "Experts say last edited (translation)": "2020-08-14T05:10:31.000Z",
    "Last modified": "2020-08-14",
    "EN What our experts say": [
      "The renewed focus on the COVID-19 pandemic and its heavy toll has worried health experts about other infectious disease programs in low- and middle-income countries, such as the distribution of insecticide-treated bednets in sub-Saharan Africa or routine vaccination programs in India. A new modeling analysis released by the World Health Organization shows that disruptions to bednet distribution campaigns could double the number of malaria deaths in 2020 compared to the amount of deaths in 2018 (in the worst case scenario). Health experts are warning that existing vaccination programs or other vector control programs (such as indoor spraying or insecticide-treated bednet distribution campaigns) should be accelerated to prevent other infectious disease outbreaks, even as resources are focused on the COVID-19 pandemic."
    ],
    "EN Background & context": [
      "The World Health Organization has noted that the COVID-19 pandemic is testing the resilience of other robust health programs that tackle infectious diseases, such as malaria, tuberculosis, or polio. Vaccine programs in lower-and-middle-income countries are at risk of being disrupted by the shift in resources toward COVID-19 response."
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q",
      "recGSLUQITD8EpuHR"
    ],
    "EN Topics": [
      "transmission",
      "infection",
      "spread"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & infectious disease outbreaks"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-06-19"
  },
  {
    "id": "rec64QzSzcBMui3Sf",
    "Question": "మాంసం మరియు పంది మొక్కలు ఎందుకు చాలా వ్యాప్తి చెందుతున్నాయి?",
    "Status": "Published",
    "Category": "వ్యాపించడం",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & మాంసం ప్రాసెసింగ్ ప్లాంట్లు",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "గత కొన్ని నెలలుగా, యుఎస్ మాంసం ప్రాసెసింగ్ సదుపాయాల వద్ద వైరస్ వ్యాప్తి గురించి వార్తలు వచ్చాయి. చాలా మంది అనారోగ్య కార్మికులతో, కొన్ని మాంసం ప్రాసెసింగ్ సౌకర్యాలు తాత్కాలికంగా మూసివేయబడ్డాయి, దీని ఫలితంగా మార్కెట్లు మరియు కిరాణా దుకాణాల్లో మాంసం మరియు పంది మాంసం తగ్గింది. వారు ఇతర వ్యక్తులకు దగ్గరగా ఉన్న ప్రదేశాలలో నివసించే లేదా పనిచేసే వ్యక్తులు కోవిడ్-19 ను పొందే మరియు వ్యాప్తి చెందే ప్రమాదం ఉంది. ఉద్యోగులను ఒకరి నుండి కనీసం 6 అడుగులు (2 మీటర్లు) వేరుచేయడం లేదా కోవిడ్-19 నిర్దిష్ట పారిశుద్ధ్య మార్గదర్శకాలను అమలు చేయడం కొన్ని పని వాతావరణాలలో వైరస్ వ్యాప్తిని నియంత్రించడంలో ప్రభావవంతంగా ఉన్నప్పటికీ, ఈ నియంత్రణ చర్యలు మాంసం / పంది మాంసం ప్రాసెసింగ్‌లో అమలు చేయడం కష్టం. సౌకర్యాలు. ఇంకా, ఉద్యోగుల హాజరు మరియు అనారోగ్య సెలవు విధానాలు, రద్దీగా ఉండే జీవన పరిస్థితులు, మరియు పరిమిత రక్షణ పరికరాల లభ్యత మరియు ఉపయోగం కోవిడ్-19 వ్యాప్తికి దోహదం చేస్తుంది. మాంసం / పంది ప్రాసెసింగ్ సదుపాయాలలో కోవిడ్-19 యొక్క వ్యాప్తిని తగ్గించడానికి, యుఎస్ సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ అండ్ ప్రివెన్షన్ రొటీన్ సింప్టమ్ స్క్రీనింగ్‌తో పాటు “శారీరక దూరం, చేతి పరిశుభ్రత, శుభ్రపరచడం మరియు క్రిమిసంహారక మరియు వైద్య సెలవు విధానాలను మెరుగుపరచడం మరియు వైద్య సెలవు విధానాలను మెరుగుపరచడం కార్మికులు మాట్లాడే భాషలలో విద్యా సామగ్రి. ”\n",
    "What our experts say": "కరోనావైరస్ వ్యాప్తికి మాంసం ప్రాసెసింగ్ ప్లాంట్లు ప్రధాన హాట్‌స్పాట్‌లుగా మారాయి, ఎందుకంటే ఉద్యోగులు ఒకదానికొకటి దగ్గరగా పనిచేస్తారు, ఇది సామాజిక దూరాన్ని చాలా కష్టతరం చేస్తుంది. 19 రాష్ట్రాల్లోని 115 మాంసం ప్రాసెసింగ్ సదుపాయాల వద్ద సుమారు 130,000 మంది కార్మికులలో 4,913 కోవిడ్-19 కేసులు మరియు 20 మరణాలు నమోదయ్యాయని అమెరికా అంతటా, సెంటర్స్ ఫర్ డిసీజ్ కంట్రోల్ అండ్ ప్రివెన్షన్ నివేదిక పేర్కొంది. ఫేస్ మాస్క్‌లు, కార్మికుల మధ్య ప్లెక్సిగ్లాస్ అడ్డంకులు లేదా ఫ్రంట్‌లైన్ ఉద్యోగులకు చెల్లించిన అనారోగ్య సెలవు వంటి ప్రాథమిక రక్షణలను అందించడంలో చాలా మాంసం ప్రాసెసింగ్ ప్లాంట్లు విఫలమయ్యాయి. కోవిడ్ -19 కు 100 మందికి పైగా ఉద్యోగులు పాజిటివ్ పరీక్షించిన తరువాత రాష్ట్రంలో అతిపెద్ద మాంసం ప్యాకింగ్ ప్లాంట్ అయిన వాషింగ్టన్ స్టేట్ లోని టైసన్ ఫ్రెష్ మీట్స్ ప్లాంట్ ఏప్రిల్‌లో తాత్కాలికంగా మూసివేయబడింది. ఉద్యోగులందరినీ పరీక్షించిన తరువాత ప్లాంట్ తిరిగి కార్యకలాపాలు ప్రారంభించింది,\n",
    "Glossary Terms": [
      "rec0qVfMby5wl0Bts"
    ],
    "Topics": [
      "మాంసం ప్రాసెసింగ్",
      "పౌల్ట్రీ",
      "వ్యాప్తి",
      "వ్యాపించడం"
    ],
    "Other resources": "1\\. మాంసం మరియు పౌల్ట్రీ ప్రాసెసింగ్ సదుపాయాలలో పనిచేసే వారిలో కోవిడ్-19 - 19 రాష్ట్రాలు, ఏప్రిల్ 2020 (యుఎస్ సిడిసి) \n2\\. వాషింగ్టన్ యొక్క అతిపెద్ద మాంసం-ప్యాకింగ్ ప్లాంట్, కోవిడ్-19 చేత తీవ్రంగా దెబ్బతింది, మంగళవారం (సీటెల్ టైమ్స్) తిరిగి తెరవడానికి \n3\\. తీవ్రమైన కరోనావైరస్ వ్యాప్తి వాషింగ్టన్ (యాకిమా హెరాల్డ్) లోని కొన్ని మాంసం-ప్యాకింగ్ మొక్కలను అస్థిరం చేస్తుంది\n",
    "EN Question": [
      "recAyLjodHbPpG1dA"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "August Invoice",
    "Background last edited (Translation)": "2020-08-17T13:52:44.000Z",
    "Experts say last edited (translation)": "2020-08-17T13:46:49.000Z",
    "Last modified": "2020-08-17",
    "EN What our experts say": [
      "Meat processing plants have become major hotspots for coronavirus outbreaks because employees work in close proximity to one another, which makes social distancing very difficult. Across the U.S., the Centers for Disease Control and Prevention report that 4,913 COVID-19 cases and 20 deaths have been reported among approximately 130,000 workers at 115 meat processing facilities in 19 states. Many meat processing plants have failed to provide basic protections like face masks, plexiglass barriers between workers, or paid sick leave to frontline employees. The Tyson Fresh Meats Plant in Washington State, the largest meat-packing plant in the state, was temporarily closed in April after more than a 100 employees tested positive for COVID-19. The plant has since resumed operations after testing all employees, but unions and health officials alike have advocated for greater health protections for workers, including adequate social distancing measures, even if it slows operations. "
    ],
    "EN Background & context": [
      "Over the past few months, there have been news stories about virus outbreaks at U.S. meat processing facilities. With many ill workers, some meat processing facilities closed temporarily, which resulted in a decrease in meat and pork in markets and grocery stores. \n\nPeople who live or work in places where they are close to other people are at increased risk of getting and spreading COVID-19. While separating employees from one another by at least 6 feet (2 meters) or implementing COVID-19 specific sanitation guidelines have been effective in controlling spread of the virus in some work environments, these control measures have been difficult to implement in meat/pork processing facilities.  Furthermore, employee attendance and sick leave policies, crowded living conditions, and limited protective equipment availability and use may also contribute to COVID-19 spread. To reduce the spread of COVID-19 in meat/pork processing facilities, the U.S. Centers for Disease Control and Prevention suggests using routine symptom screening as well as “improving physical distancing, hand hygiene, cleaning and disinfection, and medical leave policies, and providing educational materials in languages spoken by workers.”"
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "meat processing",
      "poultry",
      "spread",
      "transmission"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & meat processing plants"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-17",
    "Last modified manual": "2020-06-26"
  },
  {
    "id": "recPYRE1Jr3zrqfO1",
    "Question": "మానవులను ప్రభావితం చేసే జూనోటిక్ వ్యాధుల పెరుగుదల గురించి శాస్త్రవేత్తలు ఎందుకు హెచ్చరిస్తున్నారు?",
    "Status": "Published",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "కోవిడ్-19 మరియు ఎబోలా వైరస్ వ్యాధికి కారణమయ్యే SARS-CoV-2 వైరస్ వంటి జూనోటిక్ వ్యాధులు జంతువుల జలాశయాల నుండి మానవులలోకి చిమ్ముకోవడమే కాకుండా, మానవుని మానవ ప్రసారానికి నిలబెట్టడానికి ప్రవృత్తిని చూపించాయి. ఈ కారకాలు వాతావరణ మార్పు, మానవ అభివృద్ధి మరియు సహజ వాతావరణాలపై ఆక్రమణ వంటి అనేక వేరియబుల్స్ ద్వారా ప్రభావితమవుతాయి. తత్ఫలితంగా, వన్ హెల్త్ పై ఎక్కువ దృష్టి పెట్టారు, ఇది మానవ, జంతువు మరియు పర్యావరణ ఆరోగ్యం మధ్య సంబంధాన్ని నొక్కి చెబుతుంది.\n",
    "What our experts say": "జూనోటిక్ వ్యాధులు అంటు వ్యాధులు, ఇవి జంతువుల నుండి మానవులకు వ్యాపిస్తాయి. \"స్పిల్‌ఓవర్ సంఘటనలు\" (ఒక వ్యాధి జంతువు నుండి మానవునికి దూకినప్పుడు) ఎబోలా వైరస్ వ్యాధి వంటి వ్యాప్తికి కారణమవుతుందని తెలిసింది. కొన్ని అంటు వ్యాధులు జంతువుకు ఎటువంటి అనారోగ్యం కలిగించకుండా జీవించగలవు కాబట్టి, సోకిన జంతువుతో కొన్ని పరస్పర చర్యలు మానవులకు సంక్రమిస్తాయి. ప్రజలలో తెలిసిన 10 అంటు వ్యాధులలో 6 జూనోటిక్. అభివృద్ధి చెందుతున్న అన్ని అంటు వ్యాధులలో (జనాభాలో కొత్తగా కనిపించిన లేదా ఇటీవలి సంవత్సరాలలో పెరిగిన వ్యాధి), 4 లో 3 జంతువుల నుండి వచ్చాయి. శాస్త్రవేత్తలు ఫ్రీక్వెన్సీలో పెరుగుతున్నందున జూనోటిక్ వ్యాధుల గురించి ఎక్కువగా ఆందోళన చెందుతున్నారు. కొన్ని సందర్భాల్లో, జంతువులకు మానవులకు సంక్రమణ బదిలీ అంటువ్యాధి తెలియదు, SARS-CoV-2, కోవిడ్-19 కి కారణమయ్యే వైరస్. ప్రపంచీకరణ మరియు అడవులు లేదా అరణ్యాలు వంటి అభివృద్ధి చెందని సహజ వాతావరణాలపై ఉల్లంఘన ద్వారా మానవులు పర్యావరణంలో విస్తరిస్తున్నప్పుడు, జూనోటిక్ వ్యాధికి గురయ్యే ప్రమాదం పెరుగుతుంది. అదేవిధంగా, అన్యదేశ జంతు వ్యాపారం, వాతావరణ మార్పుల ప్రభావాలు మరియు జంతు మార్కెట్ల విస్తరణ వంటి అంశాలు జూనోటిక్ వ్యాధులు మరింత వేగంగా మరియు విస్తృతంగా వ్యాప్తి చెందుతాయి.\n",
    "Glossary Terms": [
      "recm22xoBblRyaeBl"
    ],
    "Topics": [
      "అంటువ్యాధి",
      "సంక్రమణ",
      "నివారణ"
    ],
    "Other resources": "1\\. యుఎస్ లోని జంతువులు మరియు ప్రజల మధ్య పంచుకునే 8 జూనోటిక్ వ్యాధులు (యుఎస్ సిడిసి) \n2\\. జూనోటిక్ వ్యాధి: రీజియన్ (డబ్ల్యూహెచ్ఓ) లో అభివృద్ధి చెందుతున్న ప్రజారోగ్య ముప్పు \n",
    "EN Question": [
      "rec4vIYYUif72tS5C"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-14T05:15:36.000Z",
    "Experts say last edited (translation)": "2020-08-14T05:15:31.000Z",
    "Last modified": "2020-08-14",
    "EN What our experts say": [
      "Zoonotic diseases are infectious diseases that can spread from animals to humans. \"Spillover events\" (when a disease jumps from an animal to a human) have been known to cause outbreaks, like ebola virus disease. Since some infectious diseases can live within an animal without causing any illness to it, certain interactions with an infected animal can result in transmission to humans. \nRoughly 6 out of 10 known infectious diseases in people are zoonotic. Of all the emerging infectious diseases (a disease that has newly appeared in a population or has increased incidence in recent years), 3 out of 4 come from animals. Scientists are increasingly worried about zoonotic diseases as they are growing in frequency. In some cases which animal transferred infection to humans is unknown, like SARS-CoV-2, the virus that causes COVID-19. As humans expand in the environment through globalization and infringement on undeveloped natural environments, like forests or jungles, the risk for exposure to zoonotic disease increases. Similarly, factors such as the exotic animal trade, the impacts of climate change, and the expansion of animal markets can cause zoonotic diseases to spread more rapidly and widely.\n"
    ],
    "EN Background & context": [
      "Zoonotic diseases, like the virus SARS-CoV-2 that causes COVID-19 and Ebola virus disease, have shown a propensity for not only spilling over from animal reservoirs into humans, but sustained human to human transmission. These factors are influenced by several variables, such as climate change, human development and encroachment on natural environments. As a result, more focus as been placed on One Health, which underscores the relationship between human, animal, and environmental health. "
    ],
    "EN Glossary": [
      "rece5ZCMacYxbgECP"
    ],
    "EN Topics": [
      "contagion",
      "infection",
      "prevention"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-07-10"
  },
  {
    "id": "rec0dBJdC6SXBHR5M",
    "Question": "క్రొత్త వ్యాధులతో పోరాడటానికి మేము పాత ఔషధాలను ఎందుకు తిరిగి తయారు చేస్తున్నాము మరియు కోవిడ్-19 యొక్క చిక్కులు ఏమిటి?",
    "Status": "Published",
    "Source of the question": [
      "న్యూస్‌రూమ్"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "మొదటి నుండి ప్రారంభంతో పోలిస్తే ఔషధ ఆవిష్కరణ మరియు అభివృద్ధిని వేగవంతం చేయడానికి ఔషధ పునర్నిర్మాణం సురక్షితమైన మరియు విజయవంతమైన మార్గం. ఔషధ పున ప్రారంభం నియంత్రణ, ఆమోదం పొందిన, క్లినికల్ ట్రయల్స్‌లో విఫలమైన లేదా క్లినికల్ ట్రయల్స్ యొక్క తరువాతి దశలలో, భద్రత, విషపూరితం, సూత్రీకరణ, ఉత్పాదక ప్రణాళికలు మొదలైన వాటిపై వారి వివరణాత్మక సమాచారాన్ని ప్రభావితం చేయడానికి ఉపయోగిస్తుంది. మహమ్మారి సందర్భానికి మించి, ఇది అల్జీమర్స్ వ్యాధిని ఎదుర్కోవటానికి కొత్త యాంటీబయాటిక్స్ యొక్క ఆవిష్కరణ మరియు ఔషధల అభివృద్ధితో సహా అనేక చికిత్సా రంగాలలో కీలక పాత్ర పోషిస్తోంది. ఉదాహరణకు, రిఫాబుటిన్ ఒక యాంటీబయాటిక్, ఇది దశాబ్దాలుగా ఉంది మరియు క్షయవ్యాధి చికిత్సకు ఉపయోగిస్తారు, ముఖ్యంగా HIV / AIDS ఉన్నవారిలో. ఇటీవల, సైనిక చికిత్సా సదుపాయాలలో ఇరాక్ యుద్ధంలో ఉద్భవించిన సూపర్ బగ్ 'అసినెటోబాక్టర్ బామన్ని'కి వ్యతిరేకంగా ఈ ఔషధం ప్రభావవంతంగా ఉన్నట్లు కనుగొనబడింది. ఈ వ్యాధికి ఈ యాంటీబయాటిక్ ఇప్పటివరకు పట్టించుకోలేదు కాని కొత్త టెక్నాలజీ శాస్త్రవేత్తలు ఈ దీర్ఘకాల యాంటీబయాటిక్ యొక్క కొత్త బలాన్ని కనుగొనటానికి అనుమతించింది. విజయవంతమైన ఔషధ పున ప్రారంభానికి మరొక ఇటీవలి ఉదాహరణ దశ II క్లినికల్ ట్రయల్ ఫలితం నుండి వచ్చింది, ఇది రక్త కణాల క్యాన్సర్‌కు చికిత్స చేయడానికి సాధారణంగా ఉపయోగించే ల్యుకేమియా ఔషధం - నిలోటినిబ్ - సురక్షితంగా మరియు బాగా తట్టుకోగలదని మరియు ప్రభావాలను తగ్గించడంలో ప్రభావవంతంగా ఉందని తేలింది అల్జీమర్స్ వ్యాధి.\n",
    "What our experts say": "ఔషధ పునర్వినియోగానికి అంకితమైన వైద్య పరిశోధన మరియు ఔషధ సంస్థల మొత్తం శాఖ ఉంది. ఆచరణలో, ఇది కొన్ని చికిత్సా పురోగతికి దారితీసింది. ఉదాహరణకు, నొప్పి, జ్వరం లేదా మంట చికిత్సకు చారిత్రాత్మకంగా ప్రసిద్ది చెందిన ఆస్పిరిన్, అప్పుడు కొన్ని హృదయ సంబంధ వ్యాధులకు వ్యతిరేకంగా ప్రభావవంతంగా ఉన్నట్లు కనుగొనబడింది మరియు ఇప్పుడు కొన్ని క్యాన్సర్లలో యాంటీ-ట్యూమర్ పెరుగుదల కోసం అధ్యయనం చేయబడుతోంది. కొత్త వ్యాధులకు వ్యతిరేకంగా కొత్త చికిత్సలను అభివృద్ధి చేయడానికి చాలా సంవత్సరాలు పడుతుంది, దశాబ్దాలు కాకపోతే. కోవిడ్-19 మహమ్మారి మరణాల సంఖ్య రోజురోజుకు పెరుగుతుండటంతో, కోవిడ్-19 యొక్క తీవ్రతను నివారించడానికి, చికిత్స చేయడానికి లేదా తగ్గించగల మందులను కనుగొనడానికి శాస్త్రవేత్తలు పోటీ పడుతున్నారు. అందువల్ల శాస్త్రవేత్తలు మెర్స్ కరోనావైరస్, హెచ్ఐవి (ఎయిడ్స్‌కు కారణమయ్యే వైరస్), హెపటైటిస్ సి, ఎబోలా, ఇన్ఫ్లుఎంజా, మొదలైనవి ఈ కొత్త ముప్పు, కోవిడ్-19 కు వ్యతిరేకంగా ఈ మందులు కూడా ప్రభావవంతంగా ఉన్నాయో లేదో చూడటానికి. ఈ అధ్యయనాలు ఇప్పటికే ఉన్న జ్ఞానం మీద ఆధారపడి ఉంటాయి కాబట్టి, అవసరమైన ఆర్థిక పెట్టుబడి వలె అభివృద్ధి కాలక్రమం గణనీయంగా తగ్గించబడుతుంది. కొత్త ఔషధలను అభివృద్ధి చేసే సమయ-ఇంటెన్సివ్ ప్రక్రియకు మించి, ఔషధలను తిరిగి తయారు చేయడం వల్ల కలిగే ప్రయోజనాలు చాలా ఉన్నాయి. మొదట, ఇప్పటికే ఉన్న మందులు ఇప్పటికే ఉన్న భద్రతా ట్రాక్ రికార్డును కలిగి ఉన్నాయి మరియు నియంత్రణ ఆమోదం పొందాయి లేదా క్లినికల్ ట్రయల్స్ యొక్క తరువాతి దశలలో ఉన్నాయి. అంతేకాక, అవి ఇప్పటికే ఉత్పత్తి చేయబడ్డాయి మరియు ఇప్పటికే మార్కెట్లో ఉండవచ్చు, కాబట్టి మౌలిక సదుపాయాలు ఇప్పటికే ఉన్నందున తయారీని పెంచే ప్రణాళికలు వేగంగా జరుగుతాయి మరియు తిరిగి సృష్టించాల్సిన అవసరం లేదు. ఈ కారణంగా, శాస్త్రవేత్తలు ఈ మందులు కోవిడ్-19 కి వ్యతిరేకంగా ప్రభావవంతంగా ఉన్నాయో లేదో అధ్యయనం చేయడంపై దృష్టి పెట్టవచ్చు మరియు అలా అయితే, రోగుల పడక వద్ద వాటిని క్లినికల్ వాడకానికి వేగంగా తీసుకురావచ్చు. వైద్య పరిశోధనలో ఔషధ పున  ప్రారంభం చాలా సాధారణం, ఎందుకంటే సైన్స్ శూన్యంలో అరుదుగా జరుగుతుంది, కానీ మునుపటి పునరావృత్తులు మరియు అనుభవాన్ని పెంచుతుంది.\n",
    "Glossary Terms": [
      "rechcAt3kDSO9hJ3h",
      "recM9PYCrrqdU0n2j"
    ],
    "Topics": [
      "చికిత్స"
    ],
    "Other resources": "1\\. ఇప్పటికే ఔషధాలను తిరిగి తయారు చేయడం టీకా (సైన్స్ డైలీ) కు మరింత వేగంగా ప్రత్యామ్నాయాన్ని అందిస్తుంది \n2\\. కొత్త కరోనావైరస్ (సైన్స్ న్యూస్) తో పోరాడటానికి శాస్త్రవేత్తలకు పునర్నిర్మించిన మందులు సహాయపడతాయి \n3\\. యాంటీమైక్రోబయాల్ డిస్కవరీ (ప్రకృతి) కోసం ఔషధ పున ప్రారంభం \n4\\. ఘోరమైన సూపర్బగ్ ఒక శక్తివంతమైన శత్రువును పొందవచ్చు పునర్నిర్మించిన యాంటీబయాటిక్ (ఫిజి.ఆర్గ్) లో\n 5\\. లుకేమియా డ్రగ్ నీలోటినిబ్ సేఫ్, అల్జీమర్స్ వ్యాధి (యుపిఐ) కు వ్యతిరేకంగా వాగ్దానం చూపిస్తుంది \n",
    "EN Question": [
      "recTXvz6ulqo2CENE"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-14T17:15:41.000Z",
    "Experts say last edited (translation)": "2020-08-14T17:13:47.000Z",
    "Last modified": "2020-08-14",
    "EN What our experts say": [
      "There is a whole branch of medical research and pharmaceutical companies dedicated to drug repurposing. In practice, it has led to some therapeutic breakthroughs. For example, aspirin which is historically known for treatment of pain, fever or inflammation, has then be found to be effective against some cardiovascular diseases and is now being studied for potential anti-tumor growth in some cancers.\n\nDeveloping new treatments against new diseases often takes several years, if not decades. With the COVID-19 pandemic death toll increasing by the day, scientists are racing to find drugs that could prevent, treat or simply decrease the severity of COVID-19. Scientists have therefore turned their attention to studying drugs that have been studied for other viruses like the MERS coronavirus, HIV (the virus that causes AIDS), hepatitis C, ebola, influenza, etc. to see whether these drugs would also be effective against this new threat, COVID-19. Since these studies build on existing knowledge, the drug development timeline is substantially shortened, as is the required financial investment. Beyond the time-intensive process of developing new drugs, the advantages of repurposing drugs are numerous. First, existing drugs already have an existing safety track record, and have obtained regulatory approval or are in the later stages of clinical trials. Moreover, they have already been produced and may already be on the market, so plans to increase manufacturing can rapidly occur since the infrastructure already exists and does not need to be re-created. Because of this, scientists can focus on studying whether these drugs are effective against COVID-19, and if so, they can be brought to clinical use at the bedside of patients rapidly. Drug repurposing is very common in medical research as science rarely happens in a vacuum, but rather builds on previous iterations and experience. "
    ],
    "EN Background & context": [
      "Drug repurposing is a safe and successful pathway to speed up drug discovery and development compared with starting from scratch. Drug repurposing uses drugs that have either received regulatory approval, have failed in clinical trials or are in later stages of clinical trials, in order to leverage their detailed information on safety, toxicity, formulation, manufacturing plans, etc. Beyond the pandemic context, it is playing a vital role in several therapeutic areas, including, the discovery of new antibiotics and the development of drugs to combat Alzheimer’s disease. For example, Rifabutin is an antibiotic that has been around for decades and is used to treat tuberculosis, especially in people with HIV/AIDS. Recently, the drug was found to be effective against a superbug ‘Acinetobacter baumannii’ which emerged during the Iraq War in military treatment facilities. This antibiotic had been overlooked until now for this disease but new technology has allowed scientists to discover new strengths of this long existing antibiotic. Another recent example of successful drug repurposing comes from a Phase II clinical trial result that has shown that a leukemia drug – nilotinib, usually used to treat cancer of the blood cells – has been found to be safe and well tolerated and effective in reducing the effects of Alzheimer’s disease."
    ],
    "EN Glossary": [
      "recJz8lojK2ZaDFhp",
      "recKrKCs2Ax1jbpw6"
    ],
    "EN Topics": [
      "treatment"
    ],
    "EN Source of the question": [
      "Newsroom"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-07-03"
  },
  {
    "id": "recwtj43ptOUogNgT",
    "Question": "కోవిడ్-19 కేసులలో భారతదేశం ఎందుకు గణనీయమైన పెరుగుదలను నివేదించింది?",
    "Status": "Published",
    "Category": "వ్యాపించడం",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & వ్యాపించడం",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "భారతదేశం"
    ],
    "Background and context": "భారతదేశం యొక్క కఠినమైన లాక్డౌన్ చర్యలు కోవిడ్-19 యొక్క వ్యాప్తిని నియంత్రించడంలో సహాయపడ్డాయి మరియు అంటువ్యాధులు 4 రోజుల నుండి 10 రోజులకు సగానికి పైగా రెట్టింపు అయ్యాయి. ఏదేమైనా, దేశం గణనీయమైన కేసులను, ముఖ్యంగా జనాభా కలిగిన నగరాలు Delhi ిల్లీ మరియు ముంబైలను మరియు మహారాష్ట్ర, గుజరాత్ మరియు తమిళనాడు వంటి రాష్ట్రాలను నివేదించడంతో లాక్డౌన్ చర్యలు ఎత్తివేయబడ్డాయి.\n",
    "What our experts say": "కేసులు పెరగడం ప్రారంభించినట్లే భారతదేశంలో లాక్డౌన్ చర్యలు చాలా త్వరగా ముగిశాయని ప్రజారోగ్య నిపుణులు సూచిస్తున్నారు. ప్రారంభ లాక్డౌన్ 2020 మార్చి 24 నుండి 21 రోజుల వరకు అమలులో ఉంది మరియు 2020 మే 31 వరకు పొడిగించబడింది. మే 31, 2020 తరువాత, దేశం దశలవారీగా తెరవబడింది మరియు కొన్ని ప్రాంతాలు మాత్రమే కదలికపై ఆంక్షలు విధించడం కొనసాగించాయి. రద్దీగా ఉండే రవాణా మార్గాలు, దట్టంగా నిండిన పొరుగు ప్రాంతాలు మరియు సరిపోని సామాజిక దూరం అంటువ్యాధులు బాగా పెరగడానికి దోహదం చేశాయి, లాక్‌డౌన్‌కు అకాల ముగింపు ద్వారా ఇది మరింత దిగజారింది. లాక్డౌన్ ముగింపు వలస కార్మికులను తిరిగి వారి సొంత రాష్ట్రాలకు తరలించడానికి దారితీసింది, స్థానిక ఆరోగ్య అధికారులు ఆందోళన చెందుతున్నది కొత్త కేసుల పెరుగుదలకు దారితీసింది. ఇది ' క్రొత్త కేసులలో స్పైక్ వాస్తవానికి వలస కార్మికులచే నడపబడిందో లేదో చెప్పడానికి చాలా త్వరగా-పరీక్షా లభ్యత ఎక్కువ కేసులను గుర్తించటానికి అనుమతించింది, ఇది పెరిగిన కేసుల సంఖ్యకు కూడా దోహదం చేస్తుంది. ఇండియన్ కౌన్సిల్ ఆఫ్ మెడికల్ రీసెర్చ్ నిపుణులు భారతదేశం ఇంకా అంటువ్యాధుల గరిష్ట స్థాయికి చేరుకోలేదని, భవిష్యత్తులో కేసులు పెరిగే అవకాశం ఉందని పేర్కొన్నారు.\n",
    "Glossary Terms": [
      "rec0qVfMby5wl0Bts"
    ],
    "Topics": [
      "వైరస్",
      "వ్యాపించడం"
    ],
    "Other resources": "1\\. కోవిడ్ కేసుల సంఖ్య 2 లక్షల మార్కుకు దగ్గరగా ఉంది, ఐసిఎంఆర్ 'శిఖరానికి దూరంగా ఉంది' (ఇండియన్ ఎక్స్‌ప్రెస్) \n2\\. గ్లోబల్ రిపోర్ట్: లాక్డౌన్ సడలినందున కోవిడ్ -19 కేసులు పెరిగాయని భారతదేశం నివేదించింది (ది గార్డియన్) \n3\\. ఇండియా కరోనావైరస్ మ్యాప్ మరియు కేసు కౌంట్ (NYT)\n",
    "EN Question": [
      "recty8XEu0TS4nJuj"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T09:16:55.000Z",
    "Experts say last edited (translation)": "2020-08-12T11:16:50.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "Public health experts indicate that lockdown measures in India ended too quickly, just as cases started spiking. The initial lockdown was in effect for 21 days from March 24, 2020, and was extended to May 31, 2020. Following May 31, 2020, the country opened up in phases, and only a few areas continued to place restrictions on movement. Crowded means of transportation, densely packed neighborhoods, and inadequate social distancing have contributed to a steep rise in infections, made worse by a premature end to the lockdown. The end of the lockdown has also sparked a mass exodus of migrant laborers back to their home states, which local health authorities worry has driven the rise in new cases. It's too soon to tell whether the spike in new cases has actually been driven by migrant laborers—increased testing availability has allowed for more cases to be detected, which may also contribute to the increased case count. Experts from the Indian Council of Medical Research noted that India has still not reached the peak of infections, and that cases are likely to continue to rise in the future."
    ],
    "EN Background & context": [
      "India's stringent lockdown measures helped to control the spread of COVID-19 and significantly reduced the rate at which infections doubled by more than half from 4 days to 10 days. However, lockdown measures were lifted right as the country reported a significant surge of cases, particularly populous cities like Delhi and Mumbai, and states like Maharashtra, Gujarat and Tamil Nadu."
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "virus",
      "transmission"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN Category": [
      "Transmission"
    ],
    "EN Subcategory": [
      "On: COVID-19 & transmission"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No\t"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-06-22"
  },
  {
    "id": "recTxdEKtFXi9OaKH",
    "Question": "ఇటీవలి నిరసనలు వ్యాప్తి చెందడానికి లేదా రెండవ అంటువ్యాధులకు దారితీస్తాయా?",
    "Status": "Published",
    "Subcategory": "సంబంధిత విషయాలు: కోవిడ్-19 & రెండవ వేవ్ ఇన్ఫెక్షన్",
    "Source of the question": [
      "సాంఘిక ప్రసార మాధ్యమం"
    ],
    "Country question was sourced from": [
      "అమెరికా"
    ],
    "Background and context": "శ్వాసకోశ వైరస్లు ప్రధానంగా అంటు శ్వాసకోశ బిందువుల ద్వారా వ్యాపిస్తాయి (దగ్గు, తుమ్ము మరియు కొన్నిసార్లు మాట్లాడటం). శ్వాసకోశ రక్షణ లేకుండా సుదీర్ఘకాలం (15 నిమిషాలు లేదా అంతకంటే ఎక్కువ) సన్నిహిత సంబంధాన్ని (6 అడుగులు / 2 మీటర్లలోపు) కోవిడ్-19 కొరకు బహిర్గతం చేసే ప్రమాదంగా భావిస్తారు. పెద్ద ఎత్తున సమావేశాలకు సంబంధించిన కేసుల సంఖ్య, ఇటీవలి నిరసనల మాదిరిగా ఎలా ఉంటుందో మాకు తెలియదు, అయితే కొన్ని ఉండవచ్చు. నిరసనకారులను సంక్రమణ నివారణ చర్యలను ఉపయోగించుకోవడమే కాకుండా, నిరసన తెలిపిన తరువాత 14 రోజులు ఇంట్లో నిర్బంధాన్ని కూడా ప్రోత్సహిస్తారు.\n",
    "What our experts say": "సుదీర్ఘకాలం సన్నిహితంగా ఉన్న వ్యక్తుల పెద్ద సమావేశాలు శ్వాసకోశ వైరస్ల వ్యాప్తికి ప్రమాదాన్ని పెంచుతాయి. బహిరంగ నిరసనలు సహజ వెంటిలేషన్ కోసం అనుమతిస్తాయి మరియు ముసుగులు, కంటి రక్షణ మరియు సామాజిక దూర ప్రయత్నాల అదనపు ఉపయోగం ప్రమాదాన్ని తగ్గించడంలో సహాయపడుతుంది. నిరసనలు కేసుల సంఖ్య పెరగడానికి దారితీస్తుందో తెలియదు, నిరసనల తరువాత 2 వారాల్లో అదనపు కేసులు వచ్చే అవకాశం ఉంది.\n",
    "Glossary Terms": [
      "recoLcsMYpcohAEmN"
    ],
    "Topics": [
      "నిరసన",
      " రెండవసారి",
      "అకస్మాత్తుగా వ్యాపించడం"
    ],
    "Other resources": "1\\. నిరసనలు కరోనావైరస్ (అట్లాంటిక్) ను వ్యాపిస్తాయి \n2\\. పెద్ద సమూహాల శ్వాసకోశ ఆరోగ్య ప్రమాదాలు (AATS) \n3\\. మిమ్మల్ని మరియు ఇతరులను ఎలా రక్షించుకోవాలి (యుఎస్ సిడిసి)\n",
    "EN Question": [
      "reccgTQWarmDQ9sQ9"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-14T05:13:48.000Z",
    "Experts say last edited (translation)": "2020-08-13T13:23:09.000Z",
    "Last modified": "2020-08-14",
    "EN What our experts say": [
      "Large gatherings of people in close contact for a prolonged period of time does increase risk for transmission of respiratory viruses. Outdoor protests allow for natural ventilation, and the additional use of masks, eye protection, and social distancing efforts can help reduce risk. While it is unknown if protests will lead to a large increase in the number of cases, it is possible there will be additional cases in the 2 weeks following protests. "
    ],
    "EN Background & context": [
      "Respiratory viruses are primarily spread through infectious respiratory droplets (coughing, sneezing, and sometimes talking). Close contact (within 6 feet/2 meters) for a prolonged period of time (15 minutes or more) without respiratory protection is considered an exposure risk for COVID-19. While we don't know what the number of cases related to large gatherings, like the recent protests, will look like, it is likely that there will be some. Protestors are encouraged to not only utilize infection prevention measures, but also quarantine at home for 14 days after protesting. "
    ],
    "EN Glossary": [
      "recvwSSjn9ohOm9fK"
    ],
    "EN Topics": [
      "protest",
      "second wave",
      "outbreak"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Subcategory": [
      "On: COVID-19 & second wave of infections"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-14",
    "Last modified manual": "2020-06-19"
  },
  {
    "id": "recGhQWUrospwpniV",
    "Question": "వేసవిలో కోవిడ్ -19 వ్యాపించడం మందగిస్తుందా?",
    "Status": "Published",
    "Internal notes": "\n",
    "Category": "వ్యాప్తి",
    "Subcategory": "సంబంధిత విషయాలు: వేసవిలో కోవిడ్ -19 వ్యాపించడం",
    "Source of the question": [
      "వాస్తవం తనిఖీ చేసే సంస్థ"
    ],
    "Country question was sourced from": [
      "భారతదేశం"
    ],
    "Background and context": "సాధారణ జలుబు మరియు ఫ్లూ వంటి కొన్ని వైరస్లు వాతావరణం చల్లగా ఉన్నప్పుడు చారిత్రాత్మకంగా వేగంగా వ్యాప్తి చెందుతాయి. ఇతర వైరస్ల వ్యాప్తి ఉష్ణోగ్రత మరియు తేమతో ఎలా ప్రభావితమవుతుందో పరిశోధకులు పరిశోధించారు, కాని ఇప్పటివరకు కోవిడ్ -19 సందర్భంలో అటువంటి ప్రభావానికి ఆధారాలు లేవు.\n",
    "What our experts say": "వెచ్చని వేసవి నెలల్లో కోవిడ్ -19 యొక్క వ్యాప్తి తగ్గుతుందా అనే దానిపై శాస్త్రం అస్పష్టంగా ఉంది. జలుబు మరియు ఫ్లూకు కారణమయ్యే కొన్ని వైరస్లు వెచ్చని వాతావరణంలో అంత తేలికగా వ్యాప్తి చెందవు. మారుతున్న ఉష్ణోగ్రతలకు కోవిడ్ -19 ఎలా స్పందిస్తుందో మాకు ఖచ్చితంగా తెలియదు. ఈ దశలో, ఉష్ణోగ్రత-సంబంధిత ప్రసార తగ్గింపులు  హాత్మకమైనవి.\n",
    "Glossary Terms": [
      "recnhST9odxY4UMS8"
    ],
    "Topics": [
      "వేసవి వ్యాప్తి",
      "సంక్రమణ",
      "కాలానుగుణత",
      "నమూనాలు",
      "పోకడలు"
    ],
    "Other resources": "1\\. కోవిడ్ -19 రిసోర్స్ సెంటర్ (హార్వర్డ్)\n2\\. వెచ్చని వాతావరణం నవల కరోనావైరస్ యొక్క నెమ్మదిగా వ్యాపిస్తుందా? (యు.ఎస్. ఎన్ఐహెచ్)\n",
    "EN Question": [
      "recOiBtU1KHxAQAgq"
    ],
    "Variation of the answer depending on country of residence": "కాదు\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "కాదు\n",
    "Internal Invoicing Notes for LocLab": "July Invoice",
    "Background last edited (Translation)": "2020-08-13T07:22:55.000Z",
    "Experts say last edited (translation)": "2020-08-13T07:22:23.000Z",
    "Last modified": "2020-08-13",
    "EN What our experts say": [
      "The science is unclear on whether the spread of COVID-19 will decrease in the warmer summer months. Some viruses, like those that cause the common cold and flu, don't spread as easily in warm weather. We don't know for sure how COVID-19 will react to changing temperatures. At this stage, temperature-related transmission reductions are hypothetical."
    ],
    "EN Background & context": [
      "Some viruses, such as the common cold and flu, have historically spread faster when the weather is colder. Researchers have investigated how the spread of other viruses might be influenced by temperature and humidity, but there is no evidence of such an impact in the context of COVID-19 so far. "
    ],
    "EN Glossary": [
      "recDalYrz2m23kS2e"
    ],
    "EN Topics": [
      "summer transmission",
      "infection",
      "seasonality",
      "trends",
      "patterns"
    ],
    "EN Source of the question": [
      "Fact-checking organization"
    ],
    "EN Country question was sourced from": [
      "India"
    ],
    "EN Category": [
      "Spread"
    ],
    "EN Subcategory": [
      "On: COVID-19 transmission during the summer"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Last modified manual (translation)": "2020-08-13",
    "Last modified manual": "2020-05-27"
  }
]