[
  {
    "Question": "Is there any relationship between the use of antibiotics and treatment of COVID-19?",
    "What our experts say": "Antibiotics are not used to treat or cure COVID-19, but they can treat bacterial infections that can happen as a result of complications from the COVID-19 virus. Viruses and bacterial infections cause different types of illnesses, and antibiotics are only effective in treating bacterial infections, not viruses like COVID-19. Antibiotics should not be taken as a way to prevent or treat COVID-19 and they should not be taken unless prescribed by a doctor. Sometimes, antibiotics might be used in patients with COVID-19 but only to treat secondary bacterial infections. ",
    "Background & context": "Antibiotics are antibacterial medications that either slow down or destroy the growth of bacteria. They are used to treat infections that are caused by bacteria. An article describing the differences between viruses and bacteria can be found in the additional resources section. The COVID-19 disease is caused by an infection with a virus, not a bacteria. COVID-19 is one disease that is a type of coronavirus. Coronaviruses are a group of viruses that cause diseases such as the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). Because viruses and bacteria are different, the illnesses that they cause cannot be treated by the same type of medication. Antibiotics cannot be used to treat viral infections like COVID-19.  ",
    "Glossary": "antibiotics,virus,secondary infection,co-infection,bacteria",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. Q&A on coronaviruses (COVID-19) (WHO)\n2. Epidemiological and clinical characteristics of 99 cases of 2019 novel coronavirus pneumonia in Wuhan, China: a descriptive study (The Lancet)   \n3. Rates of Co-infection Between SARS-CoV-2 and Other Respiratory Pathogens (JAMA Network)\n4. Difference between a bacteria and a virus (Mayo Clinic) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment",
    "Tags": "antibiotics,bacterial infection,prevention,treatment,virus,medicine",
    "Last modified": "5/15/2020"
  },
  {
    "Question": "What are the origins of the virus?",
    "What our experts say": "COVID-19 was first detected in the city of Wuhan, China in late 2019. The virus has since been partially traced back to a large seafood and animal market in the city, after several people who had been to the market became sick with the illness we now know as COVID-19. Scientists were able to use genetic tests to confirm that the virus was first identified in people and environmental samples in the city of Wuhan. Tests on the genetics of viruses, much like genetics in humans, can reveal a lot about their origins. When these genetic tests were done on the COVID-19 virus' genes, it revealed that the virus originated in an infected animal and mutated when that animal transferred the virus to a human, likely at the large seafood and animal market in Wuhan. The details about that event, which is called a zoonotic transfer, are still being investigated.\n",
    "Background & context": "Coronaviruses are a group of viruses that can cause a variety of different illnesses. These illnesses include the common cold, severe acute respiratory syndrome (SARS) and Middle East respiratory syndrome (MERS). Some viruses can originate in animals and later infect humans, and this can happen in a number of different ways, including: by eating meat or produce that has been contaminated by the virus, through the air or by touching a surface that was touched by an infected animal, through close contact with an infected animal, or through insect bites. Not all viruses transfer from animals to humans in all of these ways, it depends on the virus. The resources section contains more information about this. \n",
    "Glossary": "genomic analysis,zoonotic transfer",
    "Source of the question": "Social Media",
    "Country question was sourced from": "India,Kenya,USA",
    "Other resources": "1. Genomic analysis findings for origin of COVID-19 (NIH) \n2. Zoonotic diseases description (U.S. CDC) \n3. Background on COVID-19 origin (U.S. CDC) \n4. COVID-19 information page (U.S. CDC) \n5. Research paper: COVID-19: a novel zoonotic disease caused by a coronavirus from China: what we know and what we don’t (NCBI)\n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Origin",
    "Tags": "origin,bats,Wuhan,China",
    "Last modified": "5/18/2020"
  },
  {
    "Question": "Can COVID-19 be transmitted by a person who shows no symptoms?",
    "What our experts say": "According to current evidence, it is believed that people with no symptoms, who may be either asymptomatic or presymptomatic, are playing a major role in the transmission of COVID-19. That means symptom-based screening alone is unlikely to detect all of the infectious cases and control the transmission of COVID-19. The incubation period of COVID-19, which is the period between a person's exposure to the virus and the first sign of their symptoms (if they develop any at all), ranges from 5 to 14 days. Some people may be contagious during this 5-14 day incubation period before they have symptoms, making those cases \"pre-symptomatic\". Others may never show symptoms at all and are called \"asymptomatic\". Asymptomatic people are still contagious throughout the time they are infected with the virus until their body clears it.",
    "Background & context": "The incubation period of the virus is the period of time between a person is exposed to the virus and gets infected, and when they first show symptoms. During this period, the virus is multiplying in the body, and once enough of the virus has been replicated, people may indeed show symptoms. ",
    "Glossary": "incubation period,contagious,asymptomatic,pre-symptomatic,community transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA",
    "Other resources": "1. COVID-19 situation report (WHO) \n2. Presymptomatic SARS-CoV-2 Infections and Transmission in a Skilled Nursing Facility (NEJM)\n3. Research letter: Asymptomatic SARS-CoV-2 Infection in Household Contacts of a Healthcare Provider, Wuhan, China (U.S. CDC)\n4. A study about RT-PCR COVID-19 tests and their false-negative rate (AIM)\n5. Research paper: The airborne lifetime of small speech droplets and their potential importance in SARS-CoV-2 transmission (PNAS)",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Spread",
    "Tags": "asymptomatic,transmission,contagion,infection,spread,symptoms",
    "Last modified": "5/19/2020"
  },
  {
    "Question": "Will transmission of COVID-19 slow down in the summer?",
    "What our experts say": "The science is unclear on whether the spread of COVID-19 will decrease in the warmer summer months. Some viruses, like those that cause the common cold and flu, don't spread as easily in warm weather. We don't know for sure how COVID-19 will react to changing temperatures. At this stage, temperature-related transmission reductions are hypothetical.",
    "Background & context": "Some viruses, such as the common cold and flu, spread faster when the weather is colder. Researchers have investigated how the spread of other viruses might be influenced by temperature and humidity, but there is no evidence of such an impact in the context of COVID-19. ",
    "Glossary": "influenza",
    "Source of the question": "Fact-checking organization",
    "Country question was sourced from": "India",
    "Other resources": "1. COVID-19 Resource Center (Harvard) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Spread",
    "Tags": "summer transmission,infection,seasonality,trends,patterns",
    "Last modified": "5/19/2020"
  },
  {
    "Question": "What is the impact of Vitamin C on COVID-19?",
    "What our experts say": "Vitamin C cannot prevent you from getting sick or from contracting COVID-19. It is neither a cure nor a prevention method for the virus. Contrary to popular belief, regular Vitamin C has never been proven to lower the number of colds people contract. It might help reduce the length of time someone is sick with a cold, as well as the severity of a cold, but even the research on that is still unclear and evolving. Right now, studies around the world are trying to determine if Vitamin C might help people with COVID-19, but no evidence shows that taking Vitamin C can impact people who have the virus.",
    "Background & context": "Vitamin C is a vitamin that is naturally present in some foods, and is added to others. Consuming Vitamin C is important because, though the body needs it for a variety of reasons, it is not something that the human body can readily make on its own. More information about this is available in the additional resources section. ",
    "Glossary": "antioxidant",
    "Source of the question": "Newsroom,Social Media",
    "Country question was sourced from": "USA,Canada,South Africa",
    "Other resources": "1. Debunk of COVID-19 myths around the use of supplements (Mayo Clinic) \n2. Research paper: Vitamin C and the common cold (NCBI)  \n3. Research paper: Vitamin C and the immune system (NCBI) \n4. General information about Vitamin C (Mayo Clinic) \n",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment, Cure, Prevention",
    "Tags": "vitamin C,immune system,prevention",
    "Last modified": "5/17/2020"
  },
  {
    "Question": "What is the latest research regarding sexual transmission of COVID-19?",
    "What our experts say": "Based on the evidence available right now, experts do not know whether COVID-19 can spread person to person through bodily fluids that are not respiratory functions like talking, coughing and sneezing. There have been no documented cases of sexual transmission. Some confusion around this could be because traces of the virus that causes COVID-19 were found in the semen samples of 6 out of 38 men who provided samples in a research study. According to the study, four of the six men were still infected, while two were recovering. This does not mean that COVID-19 is sexually transmitted. Traces of the virus have also been found in other bodily fluids and stool samples, but it is unclear whether the virus can spread from person to person through sexual transmission.",
    "Background & context": "There are a number of different ways that viruses can be transmitted. Some viruses can spread through physical contact or touch, through bodily fluids such as saliva, or through the air. Other viruses might be transmitted through bites from ticks or mosquitos, who carry the virus, or through food and water that are contaminated. Some other viruses can be shared through sexual contact, or by sharing needles that have been contaminated by bodily fluids. ",
    "Glossary": "transmission",
    "Source of the question": "Social Media",
    "Country question was sourced from": "USA,Mexico",
    "Other resources": "1. Research paper: A study to examine the prevalence of SARS-CoV-2, the virus responsible for COVID-19, in semen (JAMA) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Transmission",
    "Tags": "semen,COVID-19,sexual transmission,STD,STI",
    "Last modified": "5/15/2020"
  },
  {
    "Question": "Is being vaccinated with BCG protective for COVID-19?",
    "What our experts say": "Multiple studies are exploring the link between BCG vaccination policies in various countries, and the relatively lower number of COVID-19 cases and deaths. The latest study conducted in Israel and published on this topic on May 13 2020 does not support the idea that BCG vaccination in childhood has a protective effect against COVID-19 in adulthood. The WHO has published a note on this topic that stated that in the absence of evidence, WHO does not recommend BCG vaccination for the prevention of COVID-19. More studies are underway.",
    "Background & context": "The BGC vaccine, or the bacille Calmette-Guerin vaccine, is a vaccine for tuberculosis (TB) disease. This vaccine is used in many countries that have high rates of tuberculosis in order to prevent the disease and to prevent it from spreading widely. As public health researchers try and understand the low case numbers and death count in sub-Saharan Africa and parts of South-East Asia from COVID-19, hypotheses have emerged about the protective power of the BCG vaccine against the coronavirus because of a correlation in countries where the BCG vaccine is used and the number of COVID-19 cases reported in those countries. The latest study published on this topic on May 13 2020 does not support the idea that BCG vaccination in childhood has a protective effect against COVID-19 in adulthood. More studies are underway.",
    "Glossary": "tuberculosis,BCG vaccine",
    "Source of the question": "Social Media",
    "Country question was sourced from": "Senegal",
    "Other resources": "1. Research paper: SARS-CoV-2 rates in BCG-vaccinated and -unvaccinated young adults (JAMA) \n2. Scientific brief: BCG vaccination and COVID-19 (WHO) \n3. News article: BCG and COVID-19 (Forbes) ",
    "Variation of the answer depending on country of residence": "No",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "No",
    "Category": "Treatment",
    "Tags": "prevention,vaccine",
    "Last modified": "5/18/2020"
  }
]
