[
  {
    "सवाल": "क्या एंटीबायोटिक दवाओं के उपयोग और कोविड​​-19 के उपचार के बीच कोई संबंध है?",
    "हमारे विशेषज्ञ क्या कहते हैं": "एंटीबायोटिक्स का उपयोग कोविड​​-19 के इलाज के लिए नहीं किया जाता है, लेकिन वे बैक्टीरिया इनफ़ेक्शन/ संक्रमण का इलाज कर सकते हैं जो कोविड​​-19 वायरस के कारण हो सकता है। वायरस और बैक्टीरियल इनफ़ेक्शन/ संक्रमण के कारण विभिन्न प्रकार की बीमारियाँ हो सकती हैं, और एंटीबायोटिक्स केवल बैक्टीरियल इनफ़ेक्शन के उपचार में प्रभावी होते हैं, कोविड-19 जैसे वायरस के नहीं। चिकित्सक के पर्चे के बिना एंटीबायोटिक्स को कोविड-19 को रोकने या उसके इलाज के तरीके के रूप में नहीं लिया जाना चाहिए। कभी-कभी, एंटीबायोटिक दवाओं का उपयोग कोविड-19 के रोगियों पर किया जाता है, लेकिन केवल यदि बैक्टीरीयल इन्फ़ेक्शन भी हो गया हो तब।",
    "जानकारी और संदर्भ": "एंटीबायोटिक्स जीवाणुरोधी (एंटीबैक्टीरियल)दवाएं हैं जो या तो बैक्टीरिया के विकास को धीमा या नष्ट कर देती हैं। उनका उपयोग बैक्टीरिया के कारण होने वाले संक्रमण के इलाज के लिए किया जाता है। (आप वायरस और बैक्टीरिया के बीच अंतर के बारे में अधिक जानकारी ‘अन्य जानकारी’ भाग से प्राप्त कर सकते हैं।) कोविड-19 रोग एक वायरस के कारण होता है, न कि बैक्टीरिया के कारण। कोविड-19 एक बीमारी है जो कोरोनावायरस का एक प्रकार है। कोरोनावाइरस वायरस का एक समूह है जो सामान्य सर्दी, गंभीर तीव्र श्वसन सिंड्रोम (SARS) और मिडल ईस्ट श्वसन सिंड्रोम (MERS) जैसी बीमारियों का कारण बनता है। क्योंकि वायरस और बैक्टीरिया अलग-अलग होते हैं, उनके कारण हुई बीमारियों के इलाज एक ही प्रकार की दवा द्वारा नहीं किया जा सकता है। कोविड​​-19 जैसे वायरल संक्रमण के इलाज के लिए एंटीबायोटिक्स का उपयोग नहीं किया जा सकता है।",
    "शब्दकोष": "एंटीबायोटिक दवाओं,वाइरस,द्वितीयक संक्रमण,सह-संक्रमण,जीवाणु",
    "यह सवाल कहां से आया": "सामाजिक मीडिया",
    "यह प्रश्न किस देश से लिया गया था": "अमेरीका",
    "अन्य जानकारी": "1. कोरोनवीरस पर प्रश्नोत्तर (कोविड​​-19) (WHO)\n2. वुहान, चीन में 2019 उपन्यास कोरोनावायरस निमोनिया के 99 मामलों की महामारी विज्ञान और नैदानिक ​​विशेषताएं: एक वर्णनात्मक अध्ययन (The Lancet)   \n3. SARS-CoV-2 और अन्य श्वसन रोगजनकों के बीच सह-संक्रमण की दर (JAMA Network)\n4. एक बैक्टीरिया और एक वायरस के बीच अंतर (Mayo Clinic) ",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और एंटीबायोटिक्स",
    "टैग": "इलाज,निवारण,दवा,वाइरस,जीवाणु संक्रमण,एंटीबायोटिक दवाओं",
    "English Question": "Is there any relationship between the use of antibiotics and treatment of COVID-19?",
    "अंतिम बदल गया": "7/7/2020"
  },
  {
    "सवाल": "क्या हाइड्रॉक्सीक्लोरोक्विन कोविड-19 को रोक सकता है, इलाज कर सकता है या ठीक कर सकता है?",
    "हमारे विशेषज्ञ क्या कहते हैं": "चल रहे क्लिनिकल ट्रायल्स के द्वारा परीक्षण किया जा रहा है कि कोविड​​-19 के इलाज के रूप में क्लोरोक्वीन और हाइड्रोक्सीक्लोरोक्विन कितने सुरक्षित और प्रभावी हैं। अब तक, क्लिनिकल ट्रायल्स ​ने उच्च गुणवत्ता वाले प्रमाण प्रस्तुत नहीं किए हैं जिससे पता चल सके कि ये उपचार प्रभावी हैं। कुछ परिक्षणो के अनुसार हाइड्रॉक्सीक्लोरोक्वाइन के द्वारा इलाज किए गए अस्पताल में भर्ती रोगियों में उच्च दर की प्रतिकूल घटनाएँ (हृदय सम्बंधित विषय सहित) पायी गयी हैं। अभी तक, हाइड्रोक्सीक्लोरोक्विन कोविड-19 के लिए एक मान्यता प्राप्त रोकथाम, उपचार या इलाज नहीं है। \n\nकुछ शोध देख रहे हैं कि क्या यह दवा लेने से लोगों को वायरस के संपर्क में आने के बाद कोरोनावायरस से संक्रमित होने से रोका जा सकता है; अन्य प्रयोग अभी भी जांच कर रहे हैं कि यह कितना प्रभावी है और कई रोगियों पर रैंडमायज़्ड कंट्रोल ट्रायल्स के उपचार में यह कितना सुरक्षित है। \n\nदुनिया भर में, कुछ देशों ने सीओवीआईडी ​​-19 के उपचार के लिए क्लोरोक्वीन या हाइड्रोक्सीक्लोरोक्वीन को सीमित प्रमाण के बावजूद इसके उपयोग का समर्थन करने की अनुमति दी है। यह निर्णय मार्च 2020 में चीन और फ्रांस से आने वाले कुछ प्रारंभिक परिणामों का अनुसरण करता है, जहां कुछ छोटे ​​परीक्षणों ने दवा की सीमित सफलता दिखाई। यूनाइट्स स्टेट्स में, फूड एंड ड्रग एडमिनिस्ट्रेशन (एफ॰डी॰ए॰) ने क्लोरीन और हाइड्रोक्सीक्लोरोक्वीन को कोविड-19 के लिए आपातकालीन परिस्थितियों में उपयोग करने के लिए एक विशेष अनुमति (इमरजेंसी ऑथराइज़ेशन यूज़) की अनुमति दी है। यह दवा की औपचारिक स्वीकृति प्रदान नहीं करता है, बल्कि कोविड-19 के उपचार में क्लोरोक्विन और हाइड्रोक्सीक्लोरोक्वीन का उपयोग करने के लिए अमेरिकी डॉक्टरों को दी गई संभावना है, यदि चिकित्सक के पास कोई विकल्प नहीं है और रोगी के साथ इस दवाई के संभवतः ख़तरों पर विचार करने के बाद ही। 15 जून 2020 को यू॰एस॰ एफ॰डी॰ए॰ ने कोविड ​​-19 के लिए आपातकालीन स्थितियों में क्लोरोक्वीन और हाइड्रोक्सीक्लोरोक्वीन का उपयोग करने की विशेष अनुमति को हटा दिया। उन्होंने कहा कि इन दवाओं की कोविड-19 के इलाज में प्रभावी होने की संभावना नहीं हैं और कहा कि ये हृदय स्वास्थ्य के लिए गंभीर जोखिम हैं और शोध में रिपोर्ट किए गए अन्य गंभीर दुष्प्रभाव भी हो सकते हैं।",
    "जानकारी और संदर्भ": "हाइड्रोक्सीक्लोरोक्विन वर्तमान में मलेरिया को रोकने या उसके इलाज के लिए एक दवा है, जो एक संक्रामक बीमारी है जो मनुष्यों को मच्छरों से फैल सकती है। यह संधिशोथ (रिह्यूमाटोईद अर्थिराइटिस) और ल्यूपस के लिए एक उपचार के रूप में भी निर्धारित किया गया है, जो दोनों स्व-प्रतिरक्षित (औटोईम्यून) रोग हैं। जब कोविड-19 जैसे वायरस का सामना करना पड़ता है जो कि एक अज्ञात बीमारी है और जिसके लिए एक विशिष्ट वैक्सीन या उपचार नहीं है , तो पहले से उपलब्ध दवाओं के बीच देखने की कोशिश की जाती है और यह देखने के लिए चिकित्सकीय परीक्षण किया जाता है कि उनमें से कोई भी प्रभावी है या नहीं। क्योंकि उनके जोखिम, लाभ, और साइड इफेक्ट्स का अध्ययन किया जा चुका है (बिना सुरक्षा परीक्षणों को नजरअंदाज किए), इससे शोध में तेजी आ सकती है। इनमें से एक है हाइड्रोक्सीक्लोरोक्वीन। जब कोविड​​-19 के लिए उपचार खोजने की कोशिश की गई, तो रोगियों पर हाइड्रोक्सीक्लोरोक्वीन का परीक्षण किया गया। हालांकि, अभी तक, कोविड-19 के इलाज के लिए हाइड्रोक्सीक्लोरोक्वीन की सिफारिश करने के लिए पर्याप्त सबूत नहीं हैं। वहीं, कुछ शोध अध्ययनों ने कोविड-19 के उपचार में हाइड्रोक्सीक्लोरोक्वीन के उपयोग से जुड़े कुछ नकारात्मक परिणामों को भी दिखाया है। और प्रयोग चल रहे हैं।",
    "शब्दकोष": "दयालु उपयोग,संपर्क से पहले,संपर्क के बाद,प्रोफिलैक्सिस,नैदानिक ​​परीक्षण",
    "यह सवाल कहां से आया": "सामाजिक मीडिया",
    "यह प्रश्न किस देश से लिया गया था": "भारत",
    "अन्य जानकारी": "\n1. अस्पताल की सेटिंग के बाहर सीओवीआईडी ​​-19 के लिए हाइड्रोक्सीक्लोरोक्वीन या क्लोरोक्विन के उपयोग के खिलाफ FDA की चेतावनियाँ या दिल की ताल समस्याओं के जोखिम के कारण नैदानिक ​​परीक्षण (U.S. FDA)\n2. अस्पताल की सेटिंग के बाहर कोविड-19 के लिए हाइड्रोक्सीक्लोरोक्वीन या क्लोरोक्विन के उपयोग के खिलाफ FDA की चेतावनियाँ या दिल की ताल समस्याओं के जोखिम के कारण नैदानिक ​​परीक्षण (U.S. FDA)\n3. कोविड​​-19 के रोगियों के लिए जांच चिकित्सीय (U.S. CDC) \n4. परीक्षण अद्यतन: सीओवीआईडी ​​-19 के साथ अस्पताल में भर्ती रोगियों में हाइड्रोक्सीक्लोरोक्वीन के उपयोग से कोई नैदानिक ​​लाभ नहीं (Recovery Trial)\n5. \"अनुकंपा उपयोग\" के बारे में जानकारी (U.S. FDA) \n6. शोध पत्र: कोविद-19 के लिए पोस्टएक्सपोजर प्रोफिलैक्सिस के रूप में हाइड्रोक्सीक्लोरोक्वीन का एक यादृच्छिक परीक्षण (NEJM)\n7. उपचार के लिए हाइड्रॉक्साइक्लोरोक्वीन या क्लोरोक्विन या सीओवीआईडी ​​-19 के प्रोफिलैक्सिस: एक जीवित प्रणालीगत समीक्षा (AIM)\n8. शोध पत्र: मुख्यतः हल्के से मध्यम कोरोनावायरस बीमारी 2019 के रोगियों में हाइड्रोक्सीक्लोरोक्वीन: खुला लेबल, यादृच्छिक नियंत्रित परीक्षण (BMJ)\n9. शोध पत्र: न्यूयॉर्क राज्य में कोविड​​-19 के रोगियों में अस्पताल में मृत्यु दर के साथ हाइड्रोक्सीक्लोरोक्वीन या एज़िथ्रोमाइसिन के साथ उपचार का संघ (JAMA)\n10. शोध पत्र: कोविद -19 के साथ अस्पताल में भर्ती मरीजों में हाइड्रॉक्सीक्लोरोक्वीन का अवलोकन अध्ययन (NEJM)\n11. शोध पत्र: मुख्यतः हल्के से मध्यम कोरोनावायरस बीमारी 2019 के रोगियों में हाइड्रोक्सीक्लोरोक्वीन: खुला लेबल, यादृच्छिक नियंत्रित परीक्षण (BMJ)\n\n",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "हां - कुछ देशों ने अपने उपचार प्रोटोकॉल में क्लोरोक्वीन और हाइड्रोक्सीक्लोरोक्वीन को इस तथ्य के बावजूद शामिल किया है कि विश्व स्वास्थ्य संगठन ने इसे एक उपचार के रूप में मान्यता नहीं दी है क्योंकि वे आगे के नैदानिक ​​परीक्षण परिणामों का इंतजार कर रहे हैं।",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और हाइड्रोक्सीक्लोरोक्वीन",
    "टैग": "हाइड्रॉक्सीक्लोरोक्विन,निवारण,इलाज",
    "English Question": "\"What does the scientific literature say about using hydroxychloroquine to prevent, treat or cure COVID-19?\"",
    "अंतिम बदल गया": "6/29/2020"
  },
  {
    "सवाल": "इस वायरस की शुरुआत कहां से और कैसे हुई?",
    "हमारे विशेषज्ञ क्या कहते हैं": "कोविड​​-19 का पहली बार 2019 के अंत में वुहान शहर, चीन में पता चला था। शहर में एक बड़े समुद्री भोजन और पशु बाजार में वायरस का आंशिक रूप से पता लगाया गया है, बाजार में आने के बाद कई लोग कोविड​​-19 से बीमार हो गए थे। वैज्ञानिक इस बात की पुष्टि करने के लिए आनुवंशिक परीक्षणों का उपयोग करने में सक्षम थे कि वायरस की पहचान पहले वुहान शहर के लोगों और पर्यावरण के नमूनों में हुई थी। वायरस के आनुवांशिकी पर टेस्ट, मनुष्यों में आनुवांशिकी की तरह, अपनी उत्पत्ति के बारे में बहुत कुछ बता सकते हैं। जब ये आनुवांशिक परीक्षण सीओवीआईडी ​​-19 वायरस के जीन पर किए गए, तो यह पता चला कि वायरस एक संक्रमित जानवर में उत्पन्न हुआ और उत्परिवर्तित हुआ जब उस जानवर ने वायरस को मानव, वुहान शहर के बड़े समुद्री भोजन और पशु बाजार में स्थानांतरित किया। उस घटना के बारे में विवरण, जिसे \"ज़ूनोटिक ट्रांसफ़र\" कहा जाता है, का अभी भी अध्ययन किया जा रहा है क्योंकि कोविड​​-19 के पुष्टि मामलों के साथ अन्य लोग बाजार में नहीं गए थे, लेकिन हम परीक्षण से जानते हैं कि यह पहली बार वुहान, चीन में पहचाना गया था ।",
    "जानकारी और संदर्भ": "कोरोनावायरस वाइरस का एक समूह है जो विभिन्न बीमारियों का कारण बन सकता है, पर मनुष्यों में प्राय कर ऊपरी श्वसन पथ की बीमारियां (अपर रेस्प्रिटॉरी ट्रैक्ट इल्नेस) पैदा करता है। इन बीमारियों में सामान्य सर्दी, गंभीर तीव्र श्वसन सिंड्रोम (SARS) और मिडल ईस्ट श्वसन सिंड्रोम (MERS) शामिल हैं। कुछ वायरस जानवरों में उत्पन्न हो सकते हैं और बाद में मनुष्यों को संक्रमित कर सकते हैं, और यह कई तरीकों से हो सकता है, जिनमें शामिल हैं: मांस या सब्जियां खाने से जो वायरस द्वारा दूषित हो गई हैं, हवा के माध्यम से या किसी सतह को छूने से जो किसी संक्रमित जानवर के सम्पर्क में आया हो; एक संक्रमित जानवर के सम्पर्क में आने से; या फिर, कीट के काटने के माध्यम से। सभी वायरस जानवरों से मनुष्यों में स्थानांतरित इन सभी तरीकों से ही नहीं होते हैं, यह वायरस पर निर्भर करता है। ‘अन्य जानकारी’ अनुभाग में इसके बारे में अधिक जानकारी प्राप्त की जा सकती है।  ",
    "शब्दकोष": "जीनोमिक विश्लेषण,ज़ूनोटिक स्थानांतरण",
    "यह सवाल कहां से आया": "सामाजिक मीडिया",
    "यह प्रश्न किस देश से लिया गया था": "भारत,केन्या,अमेरीका",
    "अन्य जानकारी": "1. कोविड​​-19 की उत्पत्ति के लिए जीनोमिक विश्लेषण निष्कर्ष (NIH) \n2. ज़ूनोटिक रोगों का वर्णन (CDC) \n3. कोविड​​-19 मूल पर पृष्ठभूमि (CDC) \n4. कोविड​​-19 जानकारी पृष्ठ (CDC) \n5. शोध लेख: कोविड​​-19: चीन के कोरोनोवायरस के कारण होने वाला एक उपन्यास जूनोटिक रोग: हम क्या जानते हैं और हम क्या नहीं जानते हैं (NCBI)\n",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं",
    "उपश्रेणी": "के बारे में: कोविड​​-19 की उत्पत्ति",
    "टैग": "चमगादड़,चीन,वुहान,उत्पत्ति",
    "English Question": "What are the origins of the virus?",
    "अंतिम बदल गया": "6/29/2020"
  },
  {
    "सवाल": "क्या कोविड​-19 ऐसे व्यक्ति द्वारा फैल सकता है जो कोई लक्षण नहीं दिखाता है?",
    "हमारे विशेषज्ञ क्या कहते हैं": "हाँ। वर्तमान साक्ष्यों के अनुसार, यह माना जाता है कि जो लोग कोई लक्षण नहीं दिखा रहे है, जिनमें या तो कोई लक्षण नहीं है या वे अभी तक लक्षण नहीं दिखा रहे हैं, कोविड​​-19 के प्रसार में एक प्रमुख भूमिका निभा रहे हैं। इसका मतलब है कि लक्षण-आधारित स्क्रीनिंग अकेले सभी संक्रामक मामलों (इन्फ़ेक्शन के मामलों) का पता लगाने और कोविड​​-19 के प्रसार को नियंत्रित करने  के लिए काफ़ी नहीं है। कोविड​​-19 की \"ऊष्मायन अवधि\" (इंक्युबेशन पीरीयड), जो किसी व्यक्ति के वायरस के संपर्क में आने और उनके लक्षणों के पहले संकेत (यदि वे विकसित होते हैं) के बीच की अवधि 5 से 14 दिनों तक होती है। कुछ लोग लक्षण होने से पहले ही उन 5-14 दिन के ऊष्मायन अवधि के दौरान वाइरस फैला सकते हैं, ऐसे केस \"पूर्व-लक्षणमय\" (प्री-सिम्प्टमैटिक) कहलाते हैं। कई अन्य लोग जिन्हें कोविड-19 है  तो भी कभी लक्षण नहीं दिखाते हैं और उन्हें \"स्पर्शोन्मुख\" (ऐसिम्प्टमैटिक) कहा जाता है। स्पर्शोन्मुख लोग पूरे समय संक्रामक बने रहते हैं (वाइरस फैला सकते हैं) जब तक कि उनका शरीर वाइरस से पूरी तरह साफ नहीं होता। यू॰ऐस ॰ऐ॰ के सी॰डी॰सी॰ के अनुसार कोविड-19 के 35% रोगी कोई भी लक्षण नहीं दिखाते।",
    "जानकारी और संदर्भ": "किसी व्यक्ति के वायरस के सम्पर्क में आने और बीमारी के लक्षण दिखाने के बीच के समय को \"ऊष्मायन अवधि” (इंक्युबेशन पीरीयड) कहा जाता है। इस अवधि के दौरान, शरीर में वायरस बढ़ता रहता है, और बहुत अधिक वायरस होने के बाद, लोग लक्षण दिखाने लगते हैं। परंतु कुछ लोगों में अधिक मात्रा में वाइरस होने के बावजूद वे कोई लक्षण नहीं दिखाते। जो लोग अभी तक लक्षण नहीं दिखाने लगे या कभी लक्षण नहीं दिखाएँगे, वे वाइरस फैलाने के योग्य हैं। ",
    "शब्दकोष": "ऊष्मायन अवधि,संक्रामक,स्पर्शोन्मुख,पूर्व-लक्षण संक्रमण",
    "यह सवाल कहां से आया": "सामाजिक मीडिया",
    "यह प्रश्न किस देश से लिया गया था": "अमेरीका",
    "अन्य जानकारी": "1. कोविड​​-19 स्थिति रिपोर्ट (WHO) \n2. प्रेसीप्टोमैटिक SARS-CoV-2 संक्रमण और एक कुशल नर्सिंग सुविधा में संचरण (NEJM)\n3. शोध पत्र: स्वास्थ्यवर्धक प्रदाता वुहान, चीन में घरेलू संपर्क में एसईएम-सीओवी -2 संक्रमण (U.S. CDC)\n4. RT-PCR कोविड-19 परीक्षणों और उनके झूठे-नकारात्मक दर के बारे में एक अध्ययन (AIM)\n5. शोध पत्र: छोटे भाषण बूंदों के हवाई जीवनकाल और SARS-CoV-2 संचरण में उनके संभावित महत्व (PNAS)\n6. सीडीसी महामारी योजना परिदृश्य (CDC)",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं",
    "उपश्रेणी": "के बारे में: कोविड​​-19 का फैलाव लक्षण दिखाए बिना ",
    "टैग": "स्पर्शोन्मुख,फैलाव,संक्रमण,लक्षण,रोग-संचार",
    "English Question": "Can COVID-19 be transmitted by a person who shows no symptoms?",
    "अंतिम बदल गया": "6/29/2020"
  },
  {
    "सवाल": "क्या कोविड-19 का प्रसार गर्मियों में कम होगा?",
    "हमारे विशेषज्ञ क्या कहते हैं": "यह स्पष्ट नहीं है कि गर्मी के महीनों में कोविड​​-19 का प्रसार कम हो जाएगा। कुछ वायरस, जिनसे सामान्य सर्दी और फ्लू होते हैं, वे गर्म मौसम में आसानी से नहीं फैलते हैं। यह स्पष्ट नहीं है कि कोविड​​-19 बदलते तापमान पर कैसी प्रतिक्रिया करेगा। इस समय, केवल अनुमान लगाया जा रहा है, प्रमाणित कुछ भी नहीं है।",
    "जानकारी और संदर्भ": "कुछ वायरस, जैसे कि सामान्य सर्दी और फ्लू, मौसम के ठंडे होने पर तेजी से फैलते हैं। शोधकर्ताओं ने जांच की है कि तापमान और आर्द्रता से अन्य वायरस के प्रसार कैसे प्रभावित हुए हैं, लेकिन हमारे पास अभी तक कोविड​​-19 पर तापमान के प्रभाव को लेकर कोई जानकारी नहीं है।",
    "शब्दकोष": "इंफ्लुएंजा",
    "यह सवाल कहां से आया": "सत्य-जाँच संगठन",
    "यह प्रश्न किस देश से लिया गया था": "भारत",
    "अन्य जानकारी": "1. कोविड​​-19 संसाधन केन्द्र (Harvard) \n2. क्या गर्म मौसम से उपन्यास कोरोनवायरस का प्रसार धीमा होगा? (NIH)\n",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": null,
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": null,
    "उपश्रेणी": "के बारे में: गर्मियों के दौरान कोविड​​-19 का फैलाव",
    "टैग": "गर्मियों में संचरण,संक्रमण,मौसम-तत्व,प्रतिमान,प्रवृत्तियों",
    "English Question": "Will transmission of COVID-19 slow down in the summer?",
    "अंतिम बदल गया": "6/29/2020"
  },
  {
    "सवाल": "क्या ग्लव्ज़ (दस्ताने) पहनने से कोविड-19 को फैलने से रोका जा सकता है?",
    "हमारे विशेषज्ञ क्या कहते हैं": "ग्लव्ज़ (दस्ताने) पहनने से सीधे वायरस के फैलने से बचाव नहीं होता है। कोविड​​-19 मुख्य रूप से नमी की छोटी बूंदों (साँस की बूंदों) के माध्यम से फैलता है जो कोविड​​-19 संक्रमित व्यक्ति की खाँसी, बातचीत, या छींक के द्वारा फैलता है। वे बूंदें लोगों के चेहरे, सतहों और आस-पास की वस्तुओं पर पहुँचती  हैं। नए और साफ़ ग्लव्ज़ पहनना उतने प्रभावी नहीं हैं, जितना कि साबुन और पानी से 20 सेकंड हाथ धोना। लेकिन ग्लव्ज़ आपके हाथों से संक्रमित सतह या वस्तु को छूने से बचने में आपकी मदद कर सकते हैं। ध्यान रखें कि दस्ताने संक्रमण को तभी रोक सकते हैं यदि आप अपने चेहरे को अपने हाथों से नहीं छूते हैं, और केवल तभी जब आप अपने हाथों को धोने से पहले दस्ताने को सही ढंग से उतारते और हटाते हैं।\n\nयदि आप सतहों को दूषित करने और अधिक लोगों को कोविड​​-19 फैलाने से बचने के लिए दस्ताने पहन रहे हैं तो यह याद रखना भी महत्वपूर्ण है कि जितना संभव हो उतना कम सतहों और वस्तुओं को छूए। याद रखें कि कोविड​​-19 से फैलने या संक्रमित होने से बचाने का सबसे अच्छा तरीका है कि आप अपने हाथों को 20 सेकंड तक पानी और साबुन से धोएं, अपने और दूसरों के बीच कम से कम छह फीट की शारीरिक दूरी बनाए रखें और नियमित रूप से घर की सतहों को साफ़ करें।\nजो कोविड​​-19 से संक्रमित लोगों की देखभाल करने या संपर्क में आने वाले लोग हैं, उनके लिए दस्ताने पहनना सहायक हो सकते है, ताकि वे यह सुनिश्चित कर सके कि रोगी के शरीर से आने वाले खतरनाक पदार्थों, जैसे छींक से बलगम, मूत्र, रक्त, मल, या अन्य तरल पदार्थ को वे नहीं छूए।",
    "जानकारी और संदर्भ": "स्टेरायल ग्लव्ज़ जब ठीक से पहने गए हों और ठीक से फेंके गए हों, तो संक्रामक बीमारी से बचाने में मददगार हो सकते हैं। हालांकि, अगर कोई व्यक्ति सही ढंग से दस्ताने नहीं पहन रहा है, या उन्हें सही तरीके से नहीं उतार रहा है, तो यह दस्ताने पहनने के उद्देश्य को हरा देता है। यह याद रखना महत्वपूर्ण है कि कोई भी रोगाणु जो किसी के संपर्क में आता है, किसी व्यक्ति के दस्ताने पर हो सकता है, और फिर किसी अन्य सतह पर स्थानांतरित किया जा सकता है जो दस्ताने स्पर्श करते हैं। यह लोगों को दस्ताने पहनने के दौरान सुरक्षा की झूठी भावना दे सकता है, और परिणामस्वरूप लोगों को सतहों और वस्तुओं को अधिक स्वतंत्र रूप से  छूने को प्रेरित करता है, फिर लोग अपने चेहरे को छूतें हैं, जिससे वायरस के साथ सेल्फ़-कंटैमिनेशन हो सकता है। दस्ताने पहनना केवल एक प्रभावी सुरक्षा तब है जब उन्हें पहनने वाला व्यक्ति सही सुरक्षात्मक तरीकों का पालन करता है। यदि उनका पालन नहीं किया जाता है, तो यह एक वायरस फैलाने का कारण बन सकते हैं।",
    "शब्दकोष": "बाँझ,सांस की बूंदें",
    "यह सवाल कहां से आया": "सत्य-जाँच संगठन",
    "यह प्रश्न किस देश से लिया गया था": "नाइजीरिया",
    "अन्य जानकारी": "1. कैसे कोविड​​-19 फैलता है (U.S. CDC) \n2. दस्ताने के उपयोग के बारे में जानकारी (WHO) \n3. हाथ की स्वच्छता के बारे में जानकारी (WHO) \n4. कोविड​​-19 और दस्ताने के उपयोग के बारे में जानकारी (WHO)",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और दस्ताने पहने",
    "टैग": "ड्रॉप,छोटी बूंद,दस्ताने,फैलाव,निवारण,हाथ धोना",
    "English Question": "Does wearing gloves protect against or stop the spread of COVID-19?",
    "अंतिम बदल गया": "6/30/2020"
  },
  {
    "सवाल": "विटामिन-सी का कोविड-19 पर क्या असर पड़ता है?",
    "हमारे विशेषज्ञ क्या कहते हैं": "विटामिन-सी आपको कोविड​​-19 से बीमार होने से नहीं रोक सकता। यह न तो वायरस के लिए एक इलाज है और न ही एक रोकथाम की विधि है। लोक मान्यता के विपरीत, नियमित रूप से विटामिन-सी जुख़ाम की संख्या को कम करने के उपाय के रूप में कभी भी साबित नहीं किया गया है। यह सर्दी-जुख़ाम के समय की लंबाई को कम करने में मदद कर सकता है, साथ ही उसकी गंभीरता को भी कम करने सहायक हो सकता है, लेकिन उस पर शोध अभी भी अस्पष्ट है। अभी, दुनिया भर के अध्ययन यह निर्धारित करने की कोशिश कर रहे हैं कि क्या विटामिन-सी कोविड​-19 के रोगियों की मदद कर सकता है, लेकिन कोई सबूत नहीं दिखाता है कि विटामिन-सी लेने से उन लोगों पर कोई असर पड़ा हो।",
    "जानकारी और संदर्भ": "विटामिन-सी एक विटामिन है जो कुछ खाद्य पदार्थों में स्वाभाविक रूप से मौजूद होता है, और दूसरों में डाला जाता है। विटामिन-सी का सेवन करना महत्वपूर्ण है क्योंकि हालांकि, शरीर को कई कारणों से इसकी आवश्यकता होती है, लेकिन इसे मानव शरीर अपने अंदर नहीं बना सकता है। इसके बारे में अधिक जानकारी ‘अन्य जानकारी’ अनुभाग में उपलब्ध है।",
    "शब्दकोष": "एंटीऑक्सीडेंट",
    "यह सवाल कहां से आया": "न्यूज रूम,सामाजिक मीडिया",
    "यह प्रश्न किस देश से लिया गया था": "अमेरीका,कनाडा,दक्षिण अफ्रीका",
    "अन्य जानकारी": "1. पूरक के उपयोग के आसपास सीओवीआईडी ​​-19 मिथकों का डिबंक (Mayo Clinic) \n2. शोध अध्ययन: विटामिन सी और सामान्य सर्दी (NCBI)  \n3. शोध अध्ययन: विटामिन सी और प्रतिरक्षा प्रणाली (NCBI) \n4. विटामिन सी के बारे में सामान्य जानकारी (Mayo Clinic) \n",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और विटामिन सी",
    "टैग": "विटामिन सी,निवारण,प्रतिरक्षा तंत्र",
    "English Question": "What is the impact of Vitamin C on COVID-19?",
    "अंतिम बदल गया": "6/30/2020"
  },
  {
    "सवाल": "यौन-संबंध से कोविड-19 के फैलने के बारे में नए प्रयोग क्या कहते हैं?",
    "हमारे विशेषज्ञ क्या कहते हैं": "यौन प्रसार के कोई भी मामले दर्ज नहीं किए गए हैं। उपलब्ध सबूतों के आधार पर, विशेषज्ञों को यह नहीं पता है कि कोविड-19 एक व्यक्ति से दूसरे व्यक्ति में यौन रूप से फैल सकता है या नहीं।श्वसन प्रक्रिया के माध्यम से आने वाली साँस की बूँदे, जैसे बोलने, खाँसने, और छींकने के अलावा अन्य शारीरिक द्रव्य से वाइरस के फैलने के बारे में जानकारी उपलब्ध नहीं हैं। इस विषय के बारे में कुछ भ्रम हो सकता है क्योंकि कोविड-19 का कारण बनने वाले वायरस के निशान 38 पुरुषों में से 6 के वीर्य के नमूनों में पाए गए थे जिन्होंने एक शोध अध्ययन में नमूने प्रदान किए थे। अध्ययन के अनुसार, छह लोगों में से चार अभी भी संक्रमित थे, जबकि दो ठीक हो रहे थे। इसका मतलब यह नहीं है कि कोविड-19 एक व्यक्ति से दूसरे व्यक्ति में यौन रूप से फैलता है। वायरस के निशान अन्य शारीरिक तरल पदार्थों और मल के नमूनों में भी पाए गए हैं, लेकिन यह स्पष्ट नहीं है कि क्या वायरस एक व्यक्ति से दूसरे व्यक्ति में यौन रूप से फैल सकता है।",
    "जानकारी और संदर्भ": "ऐसे कई तरीके हैं जिनसे वायरस फैलता है। कुछ वायरस शारीरिक संपर्क या स्पर्श के माध्यम से, लार के रूप में या हवा के माध्यम से फैल सकते हैं। अन्य वायरस टिक्स या मच्छरों के काटने से फैल सकते हैं, जो वायरस ले जाते हैं, या भोजन और पानी के माध्यम से जो दूषित होते हैं। कुछ अन्य वायरस यौन संपर्क के माध्यम से, या सुइयों का आदान – प्रदान करने से फैल सकते हैं जो शारीरिक तरल पदार्थों द्वारा दूषित हो गए हैं।",
    "शब्दकोष": "फैलाव",
    "यह सवाल कहां से आया": "सामाजिक मीडिया",
    "यह प्रश्न किस देश से लिया गया था": "अमेरीका,मेक्सिको",
    "अन्य जानकारी": "1. शोध पत्र: वीर्य में कोविड​​-19 के लिए जिम्मेदार, सार्स-कोव -2 की व्यापकता की जांच करने के लिए एक अध्ययन (JAMA) ",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और यौन संचरण",
    "टैग": "वीर्य,एसटीडी,एसटीआई,यौन संचरण,कोविड -19",
    "English Question": "What is the latest research regarding sexual transmission of COVID-19?",
    "अंतिम बदल गया": "7/3/2020"
  },
  {
    "सवाल": "कोविड-19 के लिए बीसीजी सुरक्षात्मक का टीका लगाया जा रहा है?",
    "हमारे विशेषज्ञ क्या कहते हैं": "कई अध्ययन विभिन्न देशों में बसीजी टीकाकरण और कम कोविड-19 मौतों के बीच सम्बंध का अध्ययन कर रहे हैं। हाल ही में प्रकाशित अध्ययन इस विचार का समर्थन नहीं करते हैं कि बचपन में बीसीजी टीकाकरण का प्रौढ़ता में कोविड​​-19 के खिलाफ सुरक्षात्मक प्रभाव पड़ता है। डब्ल्यूएचओ ने इस विषय पर एक नोट प्रकाशित किया है जिसमें कहा गया है कि साक्ष्य के अभाव में, डब्ल्यूएचओ कोविड-19 की रोकथाम के लिए बीसीजी टीकाकरण की सिफारिश नहीं करता है। अधिक अध्ययन चल रहे हैं।",
    "जानकारी और संदर्भ": "बीजीसी वैक्सीन, या बेसिल कैलमेट-गुएरिन वैक्सीन, टीबी रोग के लिए एक टीका है। इस टीके का उपयोग कई देशों में किया जाता है, जिनमें टीबी रोग उच्च मात्रा में पाया जाता है, ताकि बीमारी को फैलने से रोका जा सके। सार्वजनिक स्वास्थ्य शोधकर्ता उप-सहारा अफ्रीका और दक्षिण-पूर्वी एशिया के कुछ हिस्सों में कोविड​​-19 के कम मामले और मृत्यु की संख्या को समझने की कोशिश कर रहे हैं, और कोरोनोवायरस के खिलाफ बीसीजी वैक्सीन की सुरक्षात्मक शक्ति के बारे में कुछ परिकल्पनाएं (हायपॉथिसस) सामने आई हैं। इस विषय पर प्रकाशित हालिया अध्ययन इस विचार का समर्थन नहीं करते हैं कि बचपन में बीसीजी टीकाकरण का प्रौढ़ता में कोविड-19 के खिलाफ सुरक्षात्मक प्रभाव पड़ता है। अधिक अध्ययन चल रहे हैं क्योंकि यह अभी भी स्पष्ट नहीं है कि बीसीजी वैक्सीन का कोविड​​-19 वायरस पर क्या प्रभाव पड़ता है।",
    "शब्दकोष": "बेकल कैलमेट-गुएरिन टीका,यक्ष्मा",
    "यह सवाल कहां से आया": "सामाजिक मीडिया",
    "यह प्रश्न किस देश से लिया गया था": "सेनेगल",
    "अन्य जानकारी": "1. शोध पत्र: बीसीजी में सार्स-कोव -2 दरों का टीकाकरण किया गया और युवा वयस्कों को टीका लगाया गया (JAMA) \n2. वैज्ञानिक संक्षिप्त: बीसीजी टीकाकरण और कोविड​​-19 (WHO) \n",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और टीके",
    "टैग": "निवारण",
    "English Question": "Is being vaccinated with BCG protective for COVID-19?",
    "अंतिम बदल गया": "7/3/2020"
  },
  {
    "सवाल": "क्या यह वायरस हवा के माध्यम से फैल सकता है?",
    "हमारे विशेषज्ञ क्या कहते हैं": "विश्व स्वास्थ्य संगठन (डब्ल्यू॰एच॰ओ॰ -WHO) के अनुसार, कोविड-19 बीमारी का वायरस मुख्य रूप से साँस की बूंदों (खाँसने या छींकने से निकलने वाली छोटी थूक की बूंदों) के माध्यम से फैलता है। साँस की बूंदें आस-पास के लोगों में बीमारी फैला सकती हैं, या फिर अन्य लोगों में जब वे उन साँस की बूंदों से दूषित सतह को छूते हैं। हालांकि, कुछ विशेषज्ञ चीन के पिछले प्रयोगों को समझ रहे हैं कि क्या यह वायरस हल्के कणों के माध्यम से फैल सकता है जो हवा में लंबे समय तक रहते हैं (एरोसोल ट्रांसमिशन)। हालाँकि, कुछ लैब-आधारित प्रयोगों में पाया गया है कि वायरस हवा में तीन घंटे तक मौजूद रह सकता है, ये प्रयोग यह निर्धारित नहीं कर पाए हैं कि वे वायरस किसी और को संक्रमित करने के काबिल है। अभी तक डब्ल्यू॰एच॰ओ॰ (WHO) और यू॰एस॰-सी॰डी॰सी॰ (US CDC) का मानना है कि अधिकतर गवाह यही साबित करते हैं कि वाइरस व्यक्ति से व्यक्ति तक साँस की बूँदों से ही फैल रहा है। फिर भी, विशेषज्ञों ने चेतावनी दी है कि एयरबोर्न ट्रांसमिशन को पूरी तरह ख़ारिज नहीं किया जा सकता है।  सुनिश्चित प्रमाण आने में समय लग सकता है, लेकिन इस बीच सक्रिय रोकथाम के उपाय, जैसे मास्क का सार्वजनिक उपयोग करने से कई जीवन बच सकते हैं।",
    "जानकारी और संदर्भ": "साँस की बूंदें छोटी तरल बूंदें होती हैं जो किसी व्यक्ति के छींकने, खांसने या अपने मुंह का उपयोग करने पर बाहर निकलती हैं। डब्ल्यू॰एच॰ओ॰ बताता है कि कोविड-19 वायरस इन बूंदों के माध्यम से एक व्यक्ति से दूसरे व्यक्ति में फैलता है जब लोग एक दूसरे के पास संपर्क में आते हैं। हवा में पाए जाने वाले कण हल्के होते हैं और अधिक समय तक हवा में रह सकते हैं, जिससे वातानीत (ऐरबॉर्न) वायरस फैलने में आसानी होती हैं। कुछ प्रयोगों से पता चला है कि  खराब वेंटिलेशन वाले बंद जगहों में हवा के माध्यम से कोविड-19 वाइरस फैलने की संभावना है। इस तरह से वाइरस के फैलने पर अभी भी सबूत पक्के किए जा रहे हैं।",
    "शब्दकोष": "सांस की बूंदें,हवाई बायोएरोसोल संचरण,व्यवहार्य,संक्रामक",
    "यह सवाल कहां से आया": "सामाजिक मीडिया",
    "यह प्रश्न किस देश से लिया गया था": "अमेरीका",
    "अन्य जानकारी": "1. SARS-CoV-1 की तुलना में SARS-CoV-2 का एरोसोल और सरफेस स्थिरता (NEJM) \n2. अशांत गैस बादल और श्वसन रोगज़नक़ उत्सर्जन: कोविड-19 के संचरण को कम करने के लिए संभावित निहितार्थ (JAMA) \n3. दो वुहान अस्पतालों में SARS-CoV-2 का वायुगतिकीय विश्लेषण (प्रकाशन के लिए एकजुट लेकिन स्वीकृत) (Nature)\n4. चोयर प्रैक्टिस में उच्च SARS-CoV-2 अटैक रेट एक्सपोज़र के बाद - स्केगिट काउंटी, वाशिंगटन, मार्च 2020 (CDC)\n5. SARS-CoV-2 का एरोसोल और भूतल संचरण क्षमता (medRxiv)\n6. संक्रमित रोगियों के अस्पताल के कमरों में SARS-CoV-2 द्वारा हवा और सतह के संदूषण का पता लगाना (Nature)",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "उपश्रेणी": "के बारे में: कोविड​​-19 और फैलाव",
    "टैग": "वाइरस,रोग-संचार,फैलाव,हवाई",
    "English Question": "Can the virus be transmitted through the air?",
    "अंतिम बदल गया": "6/30/2020"
  },
  {
    "सवाल": "एक अध्ययन के ‘प्री-प्रिंट’ में होने का क्या मतलब है?",
    "हमारे विशेषज्ञ क्या कहते हैं": "प्री-प्रिंट अध्ययन ऐसे अध्ययन हैं जो पूरे हो चुके हैं लेकिन सहकर्मी-समीक्षा प्रक्रिया (पीयर-रिव्यू) से अभी नहीं गुजरे हैं, जो की  प्रकाशित करने के लिए अधिकांश वैज्ञानिक पत्रिकाओं की आवश्यकता होती है। \nप्री-प्रिंट नए डेटा और जानकारी प्रदान करते हैं, जो एक महामारी में महत्वपूर्ण है। हालांकि प्री-प्रिंट अध्ययन में विस्तृत सूचना, जैसे: अध्ययन कैसे डिजाइन और आयोजित किया गया था, कितने लोग शामिल थे, क्या धारणाएं बनाई गई थीं, और गणना कैसे की गई थी, इसकी समीक्षा पत्रिका के समीक्षकों और संपादकों द्वारा नहीं की गई है। प्री-प्रिंट अध्ययन की जांच की प्रक्रिया में सहकर्मी-समीक्षा प्रक्रिया होती है। प्री-प्रिंट लेख प्रकाशित करने वाली अधिकांश वेबसाइटें बताती हैं कि इन लेखों को समाचार में स्थापित जानकारी या नैदानिक ​​अभ्यास (क्लिनिकल प्रैक्टिस) के मार्गदर्शन करने के लिए या फिर स्वास्थ्य संबंधी व्यवहार के रूप में रिपोर्ट नहीं किया जाना चाहिए।\nजब तक समीक्षकों द्वारा अध्ययन की जांच नहीं की जाती है, तब तक उन्हें तथ्यात्मक रूप से सही नहीं माना जाना चाहिए या किसी भी कार्रवाई को इन प्रयोगों से सूचित नहीं करना चाहिए।",
    "जानकारी और संदर्भ": "उच्च गुणवत्ता, मान्य, महत्वपूर्ण, मूल और वैज्ञानिक पत्रिका में प्रकाशन के लिए उपयुक्त माने ने के लिए, अध्ययन को एक सहकर्मी-समीक्षा प्रक्रिया (पीयर-रिव्यू) को पूरा करना पड़ता है। चूंकि ये प्रकाशित अध्ययन संभावित रूप से नैदानिक ​​प्रथाओं और सार्वजनिक स्वास्थ्य व्यवहार को प्रभावित कर सकते हैं, यह प्रक्रिया एक फिल्टर के रूप में कार्य करती है ताकि यह सुनिश्चित किया जा सके कि प्रत्येक अध्ययन प्रत्येक पत्रिका की सख्त आवश्यकताओं को पूरा करता है, जिसके कारण कई अध्ययनों को स्वीकार या प्रकाशित नहीं किया जाता है, जब वे सहकर्मी समीक्षाओं से गुजरते हैं। प्री-प्रिंट अध्ययनों ने अभी तक सहकर्मी-समीक्षा प्रक्रिया पारित नहीं की होती है, इसलिए वैज्ञानिक सावधानी बरतने का अनुरोध करते है, ताकि प्री-प्रिंट अध्ययनों से कोई निष्कर्ष न निकाला जा सके। सहकर्मी की समीक्षा और प्रकाशन प्रक्रिया समय लेने वाली होती है, अक्सर प्रस्तुत करने और प्रकाशन के बीच एक वर्ष से अधिक समय तक शामिल होता है। प्रक्रिया भी अत्यधिक प्रतिस्पर्धी होती है।\nपीयर-रिव्यू लेख वैज्ञानिक संचार का एक विश्वसनीय रूप प्रदान करते हैं। यहां तक​​कि अगर आप विषय से या वैज्ञानिक जो की किसी विशेष अध्ययन के लेखक हैं, उनसे अपरिचित हैं, तो भी आप सहकर्मी- समीक्षा के काम को वैज्ञानिक गुणवत्ता के मापदंड को पूरा करने का भरोसा कर सकते हैं। चूँकि वैज्ञानिक ज्ञान संचयी है और अपने से पहले किए गए कामों के आधार पर बढ़ाया जाता है, इसलिए यह विश्वास विशेष रूप से महत्वपूर्ण है।\nएक जर्नल को प्री-प्रिंट अध्ययन प्रस्तुत करने के बाद, जर्नल के संपादक लेख को कई अन्य वैज्ञानिकों को भेजते हैं जो उसी क्षेत्र में काम करते हैं (यानी, सहकर्मी-समीक्षा के \"सहकर्मियों\" को)। वे समीक्षक लेख पर प्रतिक्रिया प्रदान करते हैं और संपादक को बताते हैं कि उन्हें लगता है कि अध्ययन प्रकाशित होने के लिए उच्च गुणवत्ता वाला है या नहीं। लेखक तब अपने लेख को संशोधित कर सकते हैं और विचार के लिए दोबारा प्रस्तुत कर सकते हैं। केवल ऐसे लेख जो अच्छे वैज्ञानिक माप-दंड को पूरा करते हैं (उदाहरण के लिए, पहले के किए कामों को स्वीकृति एवं मान्यता देते हुए उस क्षेत्र में अन्य काम को आगे बढ़ाते हैं, तर्क और अच्छी तरह से डिजाइन किए गए अध्ययनों पर आधारित हैं, सबूत के साथ दावे का दावा करते हैं) प्रकाशन के लिए स्वीकार किए जाते हैं।",
    "शब्दकोष": "सहकर्मी समीक्षा",
    "यह सवाल कहां से आया": "न्यूज रूम",
    "यह प्रश्न किस देश से लिया गया था": "अमेरीका",
    "अन्य जानकारी": "1. medRxiv ",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "उपश्रेणी": null,
    "टैग": "प्री प्रिंट,अध्ययन,कार्यप्रणाली",
    "English Question": "What does it mean for a study to be a pre-print?",
    "अंतिम बदल गया": "7/3/2020"
  },
  {
    "सवाल": "क्या काम में लिए हुए कीटाणुनाशक वाइप्स का फिर से इस्तेमाल किया जा सकता है?\t",
    "हमारे विशेषज्ञ क्या कहते हैं": "काम में लिए हुए कीटाणुनाशक वाइप्स का फिर से इस्तेमाल कभी नहीं करना चाहिए। एक ही पोंछे का दोबारा उपयोग करने से रोगाणु एक सतह से दूसरी सतह पर चले जाएंगे, जो कि वर्तमान महामारी में संभावित रूप से हानिकारक है। किसी भी सतह को ठीक से कीटाणुरहित करने के लिए, यूएस सीडीसी प्रत्येक उत्पाद के निर्देशों का सावधानीपूर्वक पालन करने और कीटाणुनाशक को 3-5 मिनट के लिए सतह पर छोड़ने की सलाह देता है। इसका मतलब है कि इस अवधि के लिए सतह को गीला होना चाहिए, और आपको सतह के माप के आधार पर एक से अधिक कीटाणुनाशक पोंछे का उपयोग करने की आवश्यकता हो सकती है। जैसे भी, आपको कभी भी एक ही कीटाणुनाशक पोंछे का पुन: उपयोग नहीं करना चाहिए।",
    "जानकारी और संदर्भ": "वर्तमान साक्ष्य से पता चलता है कि SARS-CoV-2 विभिन्न पदार्थों से बने सतहों पर कुछ घंटों से लेकर दिनों तक रह सकता है। इसलिए, गंदी दिखने वाली सतहों की सफाई के बाद कीटाणुनाशन (डिसिन्फ़ेक्शन) द्वारा कोविड ​​-19 और अन्य वायरल श्वसन संबंधी बीमारियों का घरों और सामुदायिक सेटिंग्स में रोकथाम के लिए एक सर्वोत्तम अभ्यास है। इस संदर्भ में, अक्सर छुई गयी सतहों को कीटाणुरहित करने के लिए इस्तेमाल किया जा सकता है (उदाहरण के लिए: टेबल, दरवाज़े के हैंडल, लाइट स्विच, हैंडल, डेस्क, शौचालय, नल, सिंक और इलेक्ट्रॉनिक्स। विसंक्रमित करने वाले पोंछे आमतौर पर गीले पोंछे होते हैं जो व्यावसायिक रूप से उपलब्ध होते हैं और रसायनों से युक्त होते हैं। उदाहरण के लिए, EPA-पंजीकृत कीटाणुनाशक, या अल्कोहल-आधारित वाइप्स (अल्कोहल का न्यूनतम 70%) सतहों पर कीटाणुओं को मारने के लिए। हालांकि, कोविड ​​-19 का फैलाव स्पर्श करने वाली वस्तुओं और सतहों की तुलना में साँस की बूंदों के माध्यम से बहुत अधिक होता है।",
    "शब्दकोष": "कीटाणुशोधन,निवारण/रोक-थाम",
    "यह सवाल कहां से आया": null,
    "यह प्रश्न किस देश से लिया गया था": null,
    "अन्य जानकारी": "1. स्कूलों को कैसे साफ-सुथरा बनाया जाए  (U.S. CDC) \n2. घरों के लिए सफाई और कीटाणुशोधन (U.S. CDC)",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "उपश्रेणी": null,
    "टैग": "रोक-थाम,निस्संक्रामक,वाइरस,फैलाव",
    "English Question": "Can disinfecting wipes be reused?",
    "अंतिम बदल गया": "7/4/2020"
  },
  {
    "सवाल": "क्या रुपये-पैसों से कोविड-19 फैल सकता है?",
    "हमारे विशेषज्ञ क्या कहते हैं": "कोविड​​-19 का वायरस संभवतः धन के माध्यम से फैल सकता है। हालाँकि, यह मनुष्यों में कोविड​​-19 बीमारी का कारण नहीं है। हाल के एक अध्ययन से पता चला है कि कोविड​​-19 का वायरस ठोस सतहों पर (जैसे कि सिक्कों पर) चार दिनों तक और कागज पर (नोटों पर) तीन घंटे तक जीवित रह सकता है, लेकिन वायरस उस समय तक संक्रामक नहीं रह गया था। निष्कर्ष निकालने के लिए कोई कठोर शोध नहीं किया गया है कि कोविड​​-19 को सिक्कों और कागज के रुपयों के माध्यम से आसानी से फैलाया जा सकता है। इसलिए, पैसे से चिपके कोविड​​-19 वायरस को पकड़ने का जोखिम बहुत कम है।\nहालांकि, सामान्य रूप से पैसे को छूने के बाद अपने हाथ धोये और अपने चेहरे को छूने से बचना सबसे अच्छा अभ्यास है। कोविड​​-19 का कारण बनने वाला वायरस मुख्य रूप से व्यक्ति-से-व्यक्ति संपर्क के माध्यम से फैलता है, खासकर यदि आप किसी अन्य व्यक्ति (लगभग 6 फीट या 2 मीटर के भीतर) के साथ संपर्क में हैं। चूंकि हम अभी तक वायरस को फैलाने के सभी तरीकों को पूरी तरह से नहीं समझते हैं, इसलिए यह एक अच्छा अभ्यास होगा कि पैसे के साथ किसी भी अन्य संभावित दूषित सतह की तरह सतर्क रहें, और इसे छूने के बाद अपने हाथों को साबुन से धोएं।",
    "जानकारी और संदर्भ": "पैसा, जैसे कि सिक्के और बिल, लंबे समय से एक व्यक्ति से दूसरे व्यक्ति में बीमारी फैलाने से जुड़े हुए हैं, हालांकि हमारे पास उस दावे का समर्थन करने के लिए खास सबूत नहीं हैं। यह विचार है कि रोगाणु खुद को बिलों में \"संलग्न\" करेंगे और फिर हाथों के माध्यम से यात्रा करके प्रेषित होंगे। यह एक सार्वजनिक स्वास्थ्य जोखिम का कारण बन सकता है, विशेष रूप से भोजन और धन की एक साथ हैंडलिंग के दौरान, या जब कोई धन को छूता है और फिर हाथों को धोए बिना अपने चेहरे को छूता है। बीमारियों के फैलने के संभावित तरीके के रूप में धन के आसपास की वर्तमान चर्चा अध्ययनों पर आधारित है जिसमें पाया गया कि कई प्रकार के बैक्टीरिया कुछ कारकों (कागज, आर्द्रता, आदि) के आधार पर कागजी धन पर जीवित रह सकते हैं। हालांकि, दूषित धन से हमारे शरीर में संचरण के आसपास कोई मजबूत सबूत अभी तक मौजूद नहीं है। कुछ समाचार आउटलेट्स ने पहले बताया था कि विश्व स्वास्थ्य संगठन (डब्ल्यूएचओ) ने दावा किया है कि आप वायरस को सिक्कों और बैंकनोट्स (पेपर मनी) से अनुबंधित कर सकते हैं। परंतु, डब्ल्यूएचओ ने स्पष्ट किया और कहा कि यह दावा गलत तरीके से प्रस्तुत किया गया था; WHO ने सिक्कों और बैंक नोटों के माध्यम से कोविड​​-19 प्रसारण के बारे में किसी भी प्रकार की चेतावनी या बयान जारी नहीं किया। इसके बजाय, उन्होंने साबुन से हाथ धोने के महत्व पर जोर दिया है, खासकर भोजन बनाने और खाने से पहले।",
    "शब्दकोष": "फैलाव",
    "यह सवाल कहां से आया": null,
    "यह प्रश्न किस देश से लिया गया था": null,
    "अन्य जानकारी": "1. कोविड​​-19 कैसे फैला (U.S. CDC)\n2. डब्ल्यूएचओ ने स्पष्ट किया है कि वे कोरोनवायरस के कारण लोगों को कागज़ के पैसे का उपयोग करने के खिलाफ चेतावनी नहीं दे रहे हैं (Full Fact)\n3. विभिन्न पर्यावरणीय परिस्थितियों में SARS-CoV-2 की स्थिरता पर अनुच्छेद (Lancet)",
    "क्या यह उत्तर आपके रहने के आधार पर बदलता है?": "नहीं\n",
    "क्या यह उत्तर आपकी नस्ल, जातीयता, आय, आयु, लिंग या अन्य जनसांख्यिकीय कारकों के आधार पर बदलता है?": "नहीं\n",
    "उपश्रेणी": null,
    "टैग": "फैलाव,वाइरस",
    "English Question": "Can COVID-19 be spread through money?",
    "अंतिम बदल गया": "7/4/2020"
  }
]
