[
  {
    "id": "recXe8yJ7WFnJoW8L",
    "Glossary Terms": [
      "recdT1HQ8HAH78MgQ"
    ],
    "EN Question": [
      "recdSj2U4jms12Bhy"
    ],
    "Variation of the answer depending on country of residence": "नहीं\n",
    "Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": "नहीं\n",
    "Last modified": "2020-08-06",
    "EN What our experts say": [
      "According to the U.S. Centers for Disease Control, feces of some patients who have been diagnosed with COVID-19 have been shown to carry the virus. This has caused many to question the safest way to use the toilet so as to prevent any COVID-19 infection from potentially spreading when the toilet is flushed. The reason many people are concerned about this topic is that it has been discovered that the virus leaves the human body through our waste, which is why it has been found in the feces of infected individuals. When we flush waste down the toilet, traces of the virus may linger in the air long enough to be inhaled. Studies have shown that during a toilet flush, particles can be transported more than 3 feet (1m) upward and can float in the air for more than a minute. It is unknown if the particles that linger in the air are infectious, and how many virus particles are needed to cause an infection. Since there are many unknowns, by precaution, public health experts recommend closing the lid before flushing and wearing masks inside public restrooms."
    ],
    "EN Background & context": [
      "Research shows that the pressure from flushing a toilet creates tiny droplets in the air that can rise as high as three feet above the toilet. This simulation was modeled for toilets in general without the SARS-CoV-2 virus, however, and it cannot be confirmed if the virus can spread through such plumes. Research conducted in two hospitals in China showed that aerosols were found in higher concentrations in a toilet of a hospital in Wuhan. However, the infectivity (strength of the virus to attack a person) is not known. It is also unknown if the aerosols collected were deposited from the breathing, coughing, or via the toilet flush. Since there is a possible risk, albeit low, public health experts recommend wearing masks inside public restrooms, closing the lid before flushing, keeping the toilets well ventilated and exhausts working at all times, and washing your hands with soap and warm water for 20+ seconds."
    ],
    "EN Glossary": [
      "rec2UNEXbTkSCx30Q"
    ],
    "EN Topics": [
      "spread",
      "prevention"
    ],
    "EN Source of the question": [
      "Social Media"
    ],
    "EN Country question was sourced from": [
      "USA"
    ],
    "EN Variation of the answer depending on country of residence": [
      "No"
    ],
    "EN Does this answer vary depending on your race, ethnicity, age, sex or other demographic factors?": [
      "No"
    ],
    "Status": "In progress"
  }
]